{"Africa is a sleeping giant -- I'm trying to wake it up.wav": " What's up people! First of all, I cannot believe I'm on TED Talk. This is a big deal because right now everybody in my village is watching this. And so of course, my bright prize just went up. My name is Adela Fayeon. I'm from Nigeria. I live in the US. I'm a journalist or a comedian or a satris. Anything you want me to be really. I'm every woman. It's all in me. I host a YouTube show called Keeping a Real with Adela. Now this show is a gentle, respectful and very blunt way of calling out corrupt African leaders. I don't know which party my wife belongs to but she belongs to my kitchen. Oh my god! I need some water. I don't want to flee side. I said I need some water. Mmm. Mmm. See, I basically keep a real with them. Ah! Especially when the mess up, which is a lot of times. If any African official is watching me by the way, I'm not talking about you, sir. I'm talking about your colleagues, yes. I do this because Africa has everything in it to be great. You know, I grew up believing that Africa as a continent is a giant. We've got skills, intellectuals, natural resources, modern, any other continent. That supplies 31% of the world's gold, manganese and uranium, 57% of the world's diamonds, and 13% of the world's oil. We have no reason to depend on aid or borrowing money from China or the world bank. But without good leaders, we're like an eagle that has no idea it could fly, let alone soar. Africa is like a sleeping giant. Not the truth is, I'm trying to work up this giant, and that's why I add the dirty laundry of those in charge of the giant. Politicians, religious leaders, with huge respect of course, because modern anything else, African leaders love to be respected. So I give it to them in doses. On my show, I know for them, ha! I call them my uncles, my aunties, my fathers and the Lord. And then I insult them for insulting our intelligence. And it's because we are tired of their hypocrisy and false promises. For example, the Nigerian president vowed to end medical tourism by fixing our dilapidated hospitals and building us new ones. But what did he do? He spent three months receiving treatment in London in 2017. We were without a president for three months. We were president less for three months, so then it becomes my job to call out the president with respect of course. I say, ha! Mr. President, it's your girl, Adelaide, you know, I do well, ha! You have no shame. I forgot to answer. Sir, you have no shame. And Beryl Long, you have no fear of God. 35,000 Nigerian doctors are presently working in the US, the UK and Canada, doing a amazing thing because in Nigeria, they are not well paid, neither do they have the necessary equipment to do the job of being a doctor. And this is happening in many African countries. We have the capacity to fly. But sadly, a lot of African talent is flying straight out of Africa to other continents. For example, the Nigerian doctor operated on an unborn baby in Texas. Also, this Nigerian doctor discovered the neurological effects of concussion on athletes. And many countries have African athletes winning the gold medal for them. The interesting thing is, we're waiting for God to fix Africa. Like for real, it's not every nuclear war, we're waiting for God's world. I mean, just look at the president of Burundi, his jailing journalist and opposition members. But he declared National Day of Prayer so that people could pray for God to fix the country. And I'm like, shouldn't he be fixing the country? Oh no, no, no, no, no, no, we want God to fix it. Do you see what I have to deal with? I'm telling you, Sanda is getting ready to hit this politician someday. We are better than this. I want our leaders to start taking responsibility and stop putting everything on God. God has given us everything we need. It's right here. Let's use it. But here's the thing, my favorite part of what I do. It's featuring Africans doing amazing work, ordinary people, touching lives. Like this Kenyan woman, Wangari Ma's side, the first African woman to receive the Nobel Peace Prize for standing up for human rights and planting a million trees. Also, this Zimbabwean woman, Dr. Terai Trent, who was married off at the age of 14 in exchange for a cow. Yet, this woman taught herself to read and write, and she ended up on all-prasio. Ah, father, I want to be on all-prasio someday. Today, this woman has built schools for thousands of children in Zimbabwean. Also, popular British architect David Ajay has designed spectacular buildings around the world. And he's both Ghanaian and Tanzanian. So we know that it has to be the Ghanaian Jolof rice, which he ate, that gave him the inspiration to design. Ah, maybe it's the Nigerian Jolof rice because the Nigerian one is better. Anyway, but that is what gave him the inspiration to become the great man that he is today. And while I have your attention, I have one more thing to say. So please move closer. Okay, that's good. That's good. Don't get too close. That's good. I don't like the way some of you. Portrait Africa. Mm-hmm. Not all of you, just some of you. You especially. First of all, it's not a country. It's a continent. I do not know Paul from Uganda. I don't know Rebecca from Zimbabwe. Nigeria is as far from Zimbabwe as New York is from France. And it's not a bunch of naked people in need of Western charity. You have it all wrong. Lions are not only our streets, okay? And I could go on, but you already know what I'm talking about. So while I try to do my job, trying to wake up the sleeping giant, Africa. So she could take her right foot place on the woods arena. You can do your bit too. Please listen more. Listen to your African friends. Without a preconceived notion of what you think that they're going to say. Read African books. Oh my god. Watch African movies. Or at a very least. Learn some of the names of our 54 beautiful countries. That's right. 54, baby. It's high four. All right, y'all. It's been real and I'm keeping it right up in here. Until next time, I'm gonna see you all later. Peace out. You", "A friendly, autonomous robot that delivers your food.wav": " Food delivery is the thing that saves millennials from starvation. By my calculations, Americans order over 20 million restaurant deliveries every single day. Over half of these deliveries are actually within walking distance, but 9 out of 10 are delivered in cars. So basically, we are moving a 2 pound burrito in a 2 ton car 20 million times a day. The energy to bring you that burrito is actually bringing you a 2 ton metal cage with heated seats. Let's be honest, we are addicted to our cars. Did you know that in America, for every car, there are 4 parking spots. In some downtown, over half of the real estate is for cars. We have designed our cities around our cars, because we drive, whether we are going 2 miles or 200 miles, solo or with our whole family. We get into the same SUV to go by coffee or coffee table. If we could free up some of these streets and parking lots, we could build more housing, more social spaces, more parks. But to do that, first, we need to rethink how we are using cars today. In the city of the future, if you want to go 5 blocks, use some on a bike or a scooter. If you are in a rush, a passenger around would pick you up. And if you need food, no need to have someone drive over. The food will make its way to you. Let's go back to those 20 million a day restaurant deliveries. If we could get these deliveries after road, we could reduce the need for as many as 1.5 million cars just in the US. Let's twice the size of San Francisco. Now think of the impact this could have on cities like Delhi or my bare city of Tehran, where car pollution is killing thousands of people every year. So how do we get some of these deliveries after road? Well, that's a question that might have been obsessed with over the last 3 years. The solution is actually one of the building blocks of the city of the future. We've been creating small, self-driving robots that navigate quiet alleys and sidewalk on a watching pace and have a secured cargo to deliver your food and supplies. Now, if I tell you more about the robots, let's do a quick thought experiment. In your mind, picture a city with thousands of robots. Is it this one? This Hollywood dystopia is what a lot of people expect, but our job is to create a friendly future that's designed for people. So instead of making aliens, we set out to create robots that are familiar, robots that would belong in our communities. But we also wanted a little surprise, something unexpectedly delightful. Think about it, you're walking down the street and you see your very first robot. That's a moment when you're going to decide if this is a future you love or fear. And with a lot of people having these dystopian ideas, we need to open their minds. We want to surprise and delight them so that we can win them over on first impression. This is what we came up with. It's familiar, but it's also surprising. It's just a shopping cart, but it also looks like we cross-bred volley with minions. If you live in San Francisco or Los Angeles, chances are one of this has already delivered your food. As soon as we put robots out on the street, we learned some really interesting problems, like how should robots cross the road? Or how should robots interact with people with visual or mobility impairments? We quickly realized that we need to teach our robots how to communicate with people. People on the sidewalk come from every walk of life, so we needed to create a new language, kind of a universal language. So people and robots can understand each other right off the bat. Because no one's going to be reading user manuals. We started with eyes. Because eyes are universal. They can show where the robot is going or if it's confused. Plus eyes make robots more human. We also used sounds. For example, we created this running sound with frequent gaps so that people with visual impairments could locate their robots using the Doppler effect. But it turned out these were not enough. At intersections, cars with cutting-front-of-a-robots drivers were getting confused sometimes because robots would take too long before they started crossing. Even ordinary pedestrians were getting confused. Sometimes they couldn't figure out on which side to pass the robots because robots make a lot of small adjustments to their direction as they move. This actually sparked a new idea. What if we used movement to create a universal language? Like at intersections, robots would gently move forward before they start crossing to signal to drivers that it's their turn. If they see someone on a wheelchair, they yield by pointing themselves away from the sidewalk to signal that they're not going to move. Some of you may remember this. In 2015, Canadian researchers sent a robot hitchhiking across the US. It didn't get very far. It turns out that robots can also use some social skills. If they're being tampered with, Carnegie Mellon researchers have shown that small toy robots should play dead because people feel bad when they think they broke it. But delivery robots aren't toys. They're not small. They're up there in public. We found that we deliver robots to get people to stop tampering. Robots need to show awareness. It's kind of the opposite of playing dead. In this case, robots need to acknowledge the situation to get people to step away. Also word of advice. If you're a robot and you see small kids run towards the closest adult, it turns out that some kids just love harassing robots. So besides dystopia, Hollywood also promised us some really cool robots that would run our errands or keep us company. So far, we've really focused on food delivery. But in the future, these robots can do more. Like they could gather excess food and bring it to shelters every night. Because in America, we've raised 30% of our food while 10% of our people experience food insecurity. These robots could be part of the solution. Or when we have hundreds of robots running around cities, we could have robots carrying emergency medications at all times, just in case someone nearby has an allergic reaction or an asthma attack. These robots could be on site within a minute or two faster than anyone else. And during pandemics, robots can be a key part of our infrastructure. They can ensure that we can provide our communities with their essential needs even during emergencies. Let me leave you with one last thought. Today, objects can't get from A to B without human health. Because our three-dimensional world is quite complex. But new sensors and AI can change that. In a way, technology is like a baby that has just learned to recognize objects and understand words and maybe even hold a basic conversation, but it hasn't learned to walk yet. Now, we are teaching technology how to navigate the three-dimensional world without our help. We are entering this new era where insentient objects are going to get up and move freely. And when they do, we're going to make sure they don't look like aliens. My vision for the future is that when things come to life, they do so with joy. You know, less like the movie Terminator and more like Toy Story. Thank you.", "How to support and celebrate living artists.wav": " I got it. So are you guys going to mute when I talk so nothing interrupts it? Yes. Because once I'm in the floor, once I'm in the floor I like to stay in the floor. Having some type of support is very necessary when you're creative. You know, there has to be something that's fueling that creativity, that's fueling that fight that you have inside. My love for music and creativity starts way back, way back. Back in the South Bronx where I grew up, built in 700 apartment two E. I will go outside and all I would hear is music. You go around to the back park, the DJs are playing, it's a basketball game going on, but then you would look at the handball court. And that handball court have an amazing graffiti mirror. I don't know if it's from Keith Harren or Fab5 Freddie. I was instantly attracted to the creative. Music has been my therapy since day one. Anytime I get stressed out, I go to the arts, I go to creativity, I go to music. Music makes people feel hugged, people feel loved. And then I remember one of my uncles saying you should get into producing, what's producing? You know, it started as a family owned business because rough riders was created by my family. It gave you DMX, it gave you EVE, it gave you drag on, it gave you the locks. I've gotten every accolade in music that one can get. It just came to the point where it's like, you know what? I'm no longer going to have fun with this unless I'm able to give back. You know, the Dean Collection started for me to create a museum for my family and our name. Something that my kids would have to be responsible to pass the generations. I said, wait a minute, the Dean Collection is not just for the Dean Collection. The Dean Collection is for everyone. There's some galleries now in places you walk in. If you don't have 50,000, there's nothing to talk about. And I felt that a lot of people was using that as an excuse to exit art. They feel that art is only for rich people. Whoa, we gotta stop this, we gotta fix this. And that's what made me and my wife say, you know, we have to create an entry point to the younger generation that didn't understand the art world, didn't have that seat at the table. And then we started, no commissions. It's a big event. You got 30 something thousand RSVPs a night. The drinks are free, the food is free, the concert's free. The education is free. And I feel that education should be free. We went to Shanghai, we went to London, we went to Berlin. We did it right in my backyard in the South Bronx. You can come into no commissions and get something for a couple of bucks or a couple of hundred thousand. There's a tear for every person that have love for art. And what we're doing is something totally different from a gallery. The artists keep 100% of the sales. But what about after no commissions? How can you sustain? How can you move forward without having to be trapped to sell your soul? I was a part of the sale with my brother, Sean Diddy Combs, the $21 million purchase which may carry James Marshue, the highest selling African American living artists to today. I'm like, man, you just broke the record and the artist was like, yeah, I don't know whether to be happy or to be sad. He first sold that work. It was under 100,000. So imagine a work that you made for under 100,000 is now being sold for 21 million. And you have to sit home and watch this. And you couldn't even participate 5%. When you look at it, I'm a producer, I'm a songwriter. Every time it's played on the radio, I get paid. Every time it's played on a movie, I get paid. Every time it plays period, I get paid. Visual artists, they only get paid once. How? When paintings are sold and traded multiple times. And that's that artist's lifetime work that other people are making 10, 15, sometimes, 100 times more than the artists that created it. So I created something called the Dean's Choice Wear. If you're a seller or a collector and you bring in your work until let's say Sotheby's, there's a paper that's there that say, hey guys, you know, this artist is still living. You've made 300% on your investment by working with this artist. You can choose to give the artist whatever you want of the sale. I think that even if five people did it, it'll start to change everything in the arts. And this has happened in Europe already. It happens in the music industry. It's called Publishing. And artists are able to survive. Musicians are able to survive years after years. Offer the residual income of their publishing. So how can we take something that brings creatives together and celebrate each other? Myself and Timberland been working on this idea called Versus for about three years now. Then this try and time came and everybody started going to social media to express themselves. So what we did was I played my top songs. He played his top songs. And we went on Instagram live. You have fun? This is so good for the culture. Let's go. A lot of people like to say battle. We pulled back off of that word battle because we're battling enough in the world today. We call it an educational celebration. I think we on our ninth or tenth one, me and Timberland started out with 20,000 people as of yesterday, 750,000 people in one room. So we have this thing called the Versus Effect. And the Versus Effect is what happened to the artists after they contribute to Versus. We can go to the baby face in Teddy Rally. They both went up millions of views. Both of their songs re-entered the charts. And then we look at the first ladies versus. And both Eric and I do and Jill Scott have seven positions in the top 20 charts. This is the Versus Effect. You know, billions and billions and billions of impressions. This is something I've never seen before. And I felt that these artists are getting their flowers today, which is a great thing. Why they could smell them? This is personal for me because many a times I've been counted out. I've been hot and cold a hundred times. You still have to understand the business as an artist to elevate to your level that you deserve to be. Because most creative, we're very emotional. We're very, let somebody else handle that. I want to stick to this. But not only creativity is key. Education is key, which is the reason why I went back to school to shop in my pencil and my mid-30s. We have to know our business. But it's going to take us digging in a little deeper and pulling out the knowledge that we need to prepare ourselves for this world as waiting to take advantage of the creatives. When we can make better choices, then we can end that conversation of artists dying poor. If we're not protecting the arts, we're not protecting our future, we're not protecting this world. Creativity heals us. Because these shades close and fall. Time out. I kind of like that. That's cool.", "The courage to live with radical uncertainty.wav": " What's the worst that could happen? Almost exactly ten years ago, I was sitting in an exam room that was way too cold, waiting to meet my new oncologist. I was terrified. Even though my partner at the time was sitting right by my side, I felt completely alone. I had just been diagnosed with breast cancer. And it seemed at the time that a single bright spot on a scan of my right lung meant that the cancer had already spread. I had metastatic breast cancer. I had no medical training at this point, but I knew what it meant if it were true. Incurable breast cancer. Terminal breast cancer. I was 27 years old, had just been accepted to medical school, and I wondered if I was already at the end of my life. My new oncologist was not a warm person. She dealt in simple facts as many brilliant physicians do. Our body is made up of cells. She started. I stopped her. I'm starting medical school soon. I know instead of taking this as a signal to go backward to start again, she went forward. She said that I would need to start on chemotherapy to control the cancer. She launched into the details of the drug and the side effects and the schedule. I reminded her that we hadn't even yet biopsy the bright spot on my lung, and I asked if she was sure that it was cancer. I remember viscerally how she seemed almost frustrated with my question. Perhaps she thought I wasn't following along with her explanations, or were still, I was in denial. I simply wanted her to understand that as her patient, the biopsy was not just a mere formality to prove an already foregone conclusion. It was a steel needle through skin, muscle, and bone that would deliver a deep piece of me to the surface. An answer, a question I wish didn't have to be asked. Before the biopsy, I could be a 27-year-old woman who might have metastatic breast cancer, who probably had metastatic breast cancer. This is a critical distinction, but it's not one that's emphasized in the most elite oncology training. Instead, I was dismissed with an appointment to start treatment in just a few weeks. So much has happened since that first visit. Ironically, the biopsy was not just a mere formality. My former oncologist was right. It did show cancer, but it was a totally separate lung cancer. And as crazy as it sounds, this was great news. I did not have metastatic breast cancer. I had two different cancers, but both of them were localized. And so the lung cancer was localized enough that it could be removed. And so the onslaught of treatments began, with a long surgery, continued with chemotherapy, and ended with a breast surgery just after my 28th birthday. And then two weeks later, I started medical school. My new oncologist, who deals much more fluidly both with facts and their implications, very reasonably suggested that I should defer my acceptance to medical school for a year. Take some time to rest, to recover, and I trusted her advice. I felt terrible during the intensive chemotherapy sessions. And so I wrote to the dean, I explained my circumstances, and a deferral was speedily granted. But as the chemo fog lifted, I wondered what I was going to do with a year. Should I go to the beach? I wasn't really a beach person. And how many years did I have left anyway? I really wanted to go to medical school. It seems like a missing piece of my puzzle. So instead of going around and around within decision, I asked myself, what's the worst that could happen? Well, I could be too weak or too sick to do the work. It could be too hard for me emotionally. I could fail out of medical school. But then I remembered that wouldn't be the worst thing that happened to me even that year. So why not get started? Why not continue living the way that I wanted to live? So I did. Bald and real thin. I put on my best earrings and my favorite dress. And I started. I pretended to belong and I began to. There is no way to describe how hard it was. Some days it felt impossible. It felt as if I was doing things that would never matter in the future. But every day I asked myself, are you still enjoying this? Is this still what you want to be doing? And every day the answer was yes. Sometimes a very qualified yes, but a yes. And then just as I was getting comfortable and feeling like I might not necessarily fail out of medical school, I received even more devastating news. I learned that I had a mutation in a gene called TP53 or P53 for short. Known as the guardian of the genome, a mutation, P53 is responsible for supervising the repair of our DNA. A mutation in this gene means errors go uncorrected. It means that normal cells become cancerous at a much higher rate. All of a sudden with this knowledge, my medical history made a terrible kind of sense. I had had a childhood cancer, Rabdo, myocercoma, at age seven. It occurred when I was a teenager. And this was all before P53 had been discovered in the lab. Then I'd had young adult breast and lung cancers. With the knowledge of this mutation, it seemed that there was likely no end to the number of cancers that I could expect in my future. And yet, I decided to become a radiation oncologist. I hope to graduate from residency in just a few months, move to a new city and start my first real job as a doctor and researcher. Because of grit, because of privilege, because of therapy, because of my medical teams and my family and my teachers. Because genetic diagnoses should give us the knowledge to move forward. And even in the year 2020, that generally doesn't mean miracle cures or medical breakthroughs. Having a devastating genetic diagnosis means learning to live with uncertainty. It means learning that you and your diagnosis are not the worst thing that could happen. Learning to live with uncertainty means walking forward into a life that is as full of beauty as it is of challenges. It means learning for yourself that cancer is just part of your story. It may not be the worst thing that happens to you. If it is, that's okay. You can claim that and you can own that. But let that be a narrative that you author and you authorize. Not one that's prescribed to you by someone else. Have your deferral letter in hand, but use it on your terms. As I come to the end of my oncology training, I have Deja Vu again and again with the following scenario. A patient has cancer. There are several options, all of which offer a different balance between cure and quality of life, between the possibility of alleviating suffering and the possibility of causing suffering. And oncologist lays out the options, but somewhere in the discussion, things get skewed. The choice becomes something more like, well, you could choose to do something. Or you could choose to do nothing. We could be aggressive and treat your cancer. Or we could watch it at 9.9 times out of 10. The patient says, I want to do everything I can do. Of course, who wouldn't want everything? But what is everything? Is everything the ability to sit in your own home in front of your window bathed in sunshine and surrounded by family? Is everything still being able to feel your fingers and your toes because they haven't gone numb from chemotherapy? As oncologists, our everything is cancer treatment. It's radiation and surgery and chemotherapy and novel treatments. And for us, the worst thing that could happen, and I have heard more than one oncologist say this, the worst thing that could happen is that the patient will develop metastatic disease. Or the worst thing that could happen is that five years from now, the cancer will grow and I'll have to give more radiation. As a patient and as an oncologist, I would never argue that these are not devastating outcomes. But are they the worst? Should cancer control be at the center of our thinking? Always. Many, unspeakably, unfathomably painful and brutal things have happened to me because of my cancers and my genetic mutation. And yet, I consider myself very lucky indeed because the worst thing that could happen never came to pass. Because I have let devastation and uncertainty sit at the table, but somewhere off to the side. When I was diagnosed with metastatic breast cancer, I went to Boston for a second opinion because what could I lose? When my oncologists give me very good and very safe and very standard advice, I started medical school anyway, even though I was undergoing active cancer treatment. Instead of shying away from patients with cancer, I became a radiation oncologist and I work with patients who are very much like me every single day. Instead of imagining the suffering that I might cause to a future partner, when I died of cancer, I married my wonderful husband. Because the worst thing that can happen is always a series of negatives. It's blank spaces that should be filled with life. So what is the most that I have leaned into this kind of radical uncertainty? Well, this is William. He is the most joyful person that I have ever met. And in just over a year, he has already made the world a better place. As oncologists, we talk to our patients as if the worst thing that could happen is that their cancer could come back or that it could spread or that they could die from it. As a patient, I know that these are paramount, but I want to change the way that we think about this. And I want to change the way that we talk about this with our patients. As a patient, the worst thing that can happen is that cancer robs you of opportunity, of the ability to be and to do and to love. And it will, at least temporarily, it will. But to minimize this loss of life in the living, that is the harder. And I would say true or job of the oncologist. To take all the tools that we have and situate them in the context of a patient's whole entire life. To be guides for how to sit with suffering, acknowledge it deeply. But to not let fear a future suffering be the narrative for the journey forward. One of my mentors always says the medicine part is easy. And it never feels that way to a junior doctor. But it's contours our finite. We have big studies to guide us and it's what we learn to do in residency. Much harder is learning how to help each patient navigate the multitudes contained in their illness. So I find it really funny that in retrospect, my life looks like a neat package. It looks as if I planned each successive step. And that perhaps cancer has led to the good things in my life. Step one, apply to medical school. Step two, get diagnosed with and treated for cancer. And step three, have it all, a career and family. But I will tell you that each phase was a leap of faith. Despite an almost paralyzing uncertainty. And so it's that courage that I try to give to each of my patients. I try to do this regardless of the technical, medical details of cancers and treatment decisions and mutations. Regardless of the slippery fiction of prognosis. I try to learn what they want and what they need, what they wish and what they worry, what they dream about, what animated them before and what will sustain them during the beastly process of cancer treatment. It doesn't actually take that much time. It does take a few focused, quiet moments that require intentional cultivation. But this is partnership. And it matters. Because the worst thing that can happen is to have an oncologist who does everything. Everything to help cure your cancer. And who does nothing to help you live your life. Thank you.", "How the pandemic will shape the near future.wav": " Welcome Bill Gates. Thank you. All right, it's great to have you here, Bill. You know, we had a TED conversation about three months ago about this pandemic. And back then, I think fewer than, I think that was the end of March, back then fewer than 1,000 people in the US had died and fewer than 20,000 worldwide. I mean, the numbers now are like 128,000 dead in the US and more than half a million worldwide in three months. In three months. What is your diagnosis of what is possible for the rest of this year? You look at a lot of models. What do you think best and worst-case scenarios might be? Well, the range of scenarios, sadly, is quite large, including that as we get into the fall, we could have death rates that rival the worst of what we had in the April time period. And if you get a lot of young people infected, eventually, they will infect old people again. And so you'll get into the nursing homes, the homeless shelters, the places where we pad a lot of our deaths. The innovation track, which probably will touch on diagnostic therapeutic vaccines, there's good progress there. But nothing that would fundamentally alter the fact that this fall in the United States could be quite bad. And that's worse than I would have expected a month ago that agreed to which we're back at high mobility, not wearing masks. And now the virus actually has gotten into a lot of cities that it hadn't been in before in a significant way. So it's going to be a challenge. There's no case where we'd get much below the current death rate, which is about 500 deaths a day. But there's a significant risk we'd go back up to the even 2000 a day that we had before, because we don't have the distancing, the behavior change, to the degree that we had in April and May. And we know this virus is somewhat seasonal, so that the force of infection, both through temperature, humidity, more time indoors, will be worse as we get into the fall. So there are scenarios where in the US, like if you extrapolate those numbers forward, we end up with more than a quarter of a million deaths per chance, even this year, if we're not careful. And worldwide, I guess the death toll could, by the end of the year, be well into the millions within us. Is that evidence that the hot temperatures of the summer actually have been helping us? They're not absolutely sure. But certainly the H&E model definitely wanted to use the season, including temperature and humidity, to try and explain why May wasn't worse than it was. And so as we came out in the mobility numbers got higher, the models expected more infections and deaths to come out of that. And the model kept wanting to say, but I need use this seasonality to match why May wasn't worse, why June wasn't worse than it was. And we see in the southern hemisphere, Brazil, which is the opposite season, all of South America is having a huge epidemic. South Africa is having a very fast growing epidemic. Fortunately, Australia and New Zealand, the last countries in the southern hemisphere, are at really tiny case counts. And so although they have to keep knocking it down, they're talking about, oh, we have 10 cases, that's a big deal. Let's go get rid of that. So they're one of these amazing countries that got the number so low that test quarantine and trace is working to get them, keep them at very near zero. It had perhaps a bit by being easier to isolate and by less density, less population density, but nonetheless, small policies down there. Yeah, everything is so exponential that a little bit of good work goes a long way. It's not a linear game. Contact tracing, if you have the number of cases we have in the US, it's super important to do, but it won't get you back down to zero. It'll help you be down, but it's too overwhelming. OK, so in Manjoon, in the US, the numbers are actually slightly better than some of the models predicted. And it's hypothesized that that might be partly because of the warmer weather. Now, we're seeing, really, would you describe it as really quite alarming upticks in case rates in the US? That's right. It's in, say, the New York area, the cases continue to go down somewhat. But in other parts of the country, primarily the South right now, you have increases that are offsetting that. And you have testing positive rates in young people that are actually higher than what we saw even in some of the tougher areas. And so clearly younger people have come out of mobility more than older people have increased their mobility. So the age structure is right now very young, but because of multi-generational households, people work in nursing care homes, unfortunately, that will work its way back. Both the time-leg and the transmission back up into the elderly will start to push the death rate back up, which is down way down from 2000 to around 500 right now. And is that partly because there's a three-week lag between case numbers and fatality numbers? And also, perhaps partly because there have been some effective interventions and we're actually seeing a possibility that the overall fatality rate is actually falling a bit now that we've gained some extra knowledge. Yeah, certainly your fatality rate is always lower when you're not overloaded. And so Italy, when they were overloaded, Spain, even New York at the start, certainly China, there you weren't even able to provide the basics, the oxygen and things. A study that our foundation funded in the UK has found the only thing other than Remdesivir that is a proven therapeutic, which is the Dexamethasone. That, for serious patients, is about a 20% death reduction. And there's still quite a pipeline of those things. Hydroxychloric could never establish positive data. So that's pretty much done. There's still a few trials ongoing. But the list of things being tried, including eventually the Monchloral antibodies, we will have some additional tools for the fall. And so you always have, when you talk about death rates, the good news is some innovation we already have and we'll have more even in the fall. We should start to have monoclonal antibodies, which is the single therapeutic that I'm most excited about. I'll actually tell you a bit more about that in one sec, but just putting the pieces together on death rates, so in a well-functioning health system. So take the US when places aren't overcrowded. What do you think the current fatality numbers are approximately going forward? Like, is a percentage of total cases? Are we below 1%, perhaps? If you found every case, yes, you're well below 1%. People argue 0.4 or 0.5. By the time you bring in the never-symptomatics, it probably is below 0.5. And that's good news. This disease could have been a 5% disease. The transmission dynamics of this disease are more difficult than even the experts predicted. The amount of pre-symptomatic and never-symptomatic spread, and the fact that it's not coughing, where you would kind of notice, hey, I'm coughing. Most respiratory diseases make you cough. This one, in its early stages, it's not coughing. It's singing, laughing, talking, actually still, particularly for the super spreaders, people with very high viral loads, causes that spread. And that's pretty novel. And so even the experts have to say, wow, this caught us by surprise. The amount of asymptomatic spread and the fact that there's not a coughing element is not a major piece like the flu or TB. Yeah, that is devilish cunning by the virus. I mean, how much is that non-symptomatic transmission as a percentage of total transmission? I've heard numbers, it could be as much as half of all transmissions are basically pre-symptomatic. Yeah, if you count pre-symptomatics, then most of the studies show that's like at 40%. And we also have never symptomatics. The amount of virus you get in your respiratory area is somewhat disconnected. Some people will have a lot here and very little in their lungs. And what you get in your lungs causes the really bad symptoms and other organs, but mostly the lungs. And so that's when you seek treatment. And so the worst case in terms of spreading is somebody who's got a lot in the upper respiratory tract, but almost none in their lungs, so they're not careseeking. Right. And so if you add in the never symptomatic to the non- to the pre-symptomatic, do you get above 50% to the transmission is actually from non-symptomatic people? Yeah, transmission is harder to measure. You know, we see certain hotspots and things, but that's a huge question with the vaccine. Will it, besides not avoiding you getting sick, which is what the trial will test, will it also stop you from being a transmitter? So that vaccine is such an important question. Let's come onto that. But before we go there, any other surprises in the last couple of months that we've learned about this virus that really impact how we should respond to it? We're still not able to characterize who the superspetters are in terms of what that profile is. And we may never, that may just be quite random. If you could identify them, they're responsible for the majority of transmission. A few people who have very high viral loads, but sadly, we haven't figured that out. This mode of transmission, if you're in a room and nobody talks, there's way less transmission. That's partly why although planes can transmit, it's less that you would expect just in terms of time proximity measures, because unlike, say, a choir or a restaurant, you're not exhaling in loud talking quite as much as in other indoor environments. What do you think about the ethics of someone who would go on a plane and refuse to wear a mask? If they own the plane, that would be fine. If there's other people on the plane, that would be endangering those other people. Early on in the pandemic, the WHO did not advise that people were masked. They were worried about taking them away from frontline medical providers. Was that in retrospect? Was that a terrible mistake that they made? Yes. All the experts feel bad that the value of masks, which ties back somewhat to the asymptomatics. If people were very symptomatic, like an Ebola, then you know it and you isolate. And so you don't have a need for a mask like thing. The value of masks, the fact that the medical masks was different, a different supply chain than the normal mask. The fact you could scale up the normal mask so well, the fact that it would stop that pre-symmptomatic, never symptomatic transmission. It's a mistake, but it's not a conspiracy. It's something that we now know more. And even now our air bars on the benefit of masks are higher than we'd like to admit, but it's a significant benefit. All right. I'm going to come in with some questions from the community. Just pull them up there. Jim Pitowski, do you think reopening efforts in the US have been premature? And if so, how far should the US go to responsibly confront this pandemic? Well, the question of how you make trade-offs between the benefits of going to school versus the risk of people getting sick because they go to school, those are very tough questions that, you know, I don't think any single person can say, you know, I will tell you how to make all these trade-offs. The understanding of where you have transmission and the fact that young people do get infected and are part of the multi-generational transmission chain, you know, we should get that out. If you just look at the health aspect, we have opened up to liberally. Now, opening up in terms of, you know, mental health and seeking normal health things like vaccines or other care, you know, there are benefits. I think some of our opening up has created more risk than benefit, you know, opening the bars up as quickly as they did, you know, is that critical for mental health, maybe not? So I don't think we've been as tasteful about opening up as I'm sure we, we, as we study it, that will, you know, realize there, we should have, some things we shouldn't have opened up as fast, but then you have something like school where he's even sitting here today, the exact plan, say for inner city schools for the fall, I wouldn't have a black and white view on the relative trade-offs involved there. There are huge benefits to have letting those kids go to school and, you know, how do you weigh the risk? If you're in a city without much many cases, I would say, you know, probably the benefit is there. Now, that means that you could get surprised. The cases could show up and then you'll, you'd have to change that, which is not easy. But I think around the U.S., there'll be places where that won't, won't be a good trade-off. So almost any dimension of inequity, this disease has, has made worse. Job type, internet connection, you know, ability of your school to do online learning. You know, white collar workers, you know, people are embarrassed to admit it. Some of them are more productive and, you know, enjoying the flexibility that the at-home thing is created. And, you know, that feels terrible when you know lots of people are suffering in many ways, including their kids not going to school. Indeed. Let's have the next question. For us in Rwanda, early policy interventions have made the difference. At this point, what policy interventions do you suggest for the U.S. now? They're like, Dream of the Day, where you are appointed the coronavirus is with authority to actually speak to the public and like, what would you do? Well, the, you know, the innovation tools are where I, in the foundation broadly, has the most expertise. You know, clearly some of the policies on opening up have been too generous, but, you know, I think everybody could engage in that. You know, we need leadership in terms of admitting that we've still got a huge problem here. And, you know, not turning that into almost a political thing of, oh, you know, isn't it brilliant? What we did? No, it's not brilliant, but there's many people, including the experts who didn't, there's a lot they didn't understand. And, you know, everybody wishes a week earlier, whatever action they took, they've taken that a week earlier. The innovation tools, that's where, you know, the foundations work on, you know, antibodies, vaccines, you know, that's, we have deep expertise and it's outside of a, the private sector. And so we have kind of a neutral ability to work with all the governments and the companies to pick, you know, particularly when you're doing break-even products, which one should get the resources? There's no market signal for that. It's a, experts have to say, okay, this antibody deserves the manufacturing, this vaccine deserves the manufacturing, because we have very limited manufacturing for both of those things. And it'll be cross-company, which never happens in the normal case where one company invents it, and then you're using the manufacturing plants of many companies to get maximum scale of the best choice. So, you know, I would be coordinating those things, but, you know, we need a leader who keeps us up to date, is realistic and shows us the right behavior, as well as driving the innovation track. I mean, you're a, you have to yourself be a master diplomat in how you talk about this stuff. So I appreciate almost the discomfort here, but I mean, you talk regularly with Anthony Fauci, who's a wise voice on this, by most people's opinion. But to what extent is he just hamstrung? He's not, you know, he's not allowed to play the full role that he could play in the circumstance. Dr. Fauci's emerged where he was allowed to have some air time, and even though, you know, he was staying things sort of realistic, his prestigious stuff, he could speak out in that way. Typically, the CDC would be the primary voice here. You know, it's not absolutely necessary, but in previous health crises, you let the experts inside the CDC be that voice. They're trained to do these things. And so it is a bit unusual here how much we've had to rely on Fauci, as opposed to the CDC. It should be Fauci, who's a brilliant researcher, you know, so experienced, particularly in vaccines. In some ways, he's become taking the broad advice that's the epidemiology advice and explaining it in the right way, where he'll admit, okay, we may have a rebound here, and this is why we need to behave that way. But, you know, it's fantastic that his voice has been allowed to come through. Sometimes. That's something else question. Unigregory. How are you and your foundation addressing the ethical questions about which countries get the vaccine first assuming you find one? And maybe Bill, use this as a moment to just talk about where the, where the quest for the vaccine is and what are just some of the key things we should all be thinking about as we track the news on this? The, there's three vaccines that are, if they work are the earliest, the Moderna, which unfortunately won't scale very easily. So if that works, it'll be mostly a US targeted thing. Then you have the AstraZeneca, which comes from Oxford and the Johnson and Johnson. Those are the three early ones. And we have animal data that it looks potentially good, but not definitive, particularly will it work in the elderly, and we'll have human data over the next several months. Those three will be gated by the safety and efficacy trial. That is, we'll be able to manufacture those, although not as much as we want. We'll be able to manufacture those before the end of the year. Whether the Phase 3 will succeed and whether it'll complete before the end of the year, I wouldn't be that optimistic about. Phase 3 is where you, you need to really look at all the safety profile and and efficacy, but those will get started. And then there's, there's four or five vaccines that use different approaches that are maybe three or four months behind that, NovaVax, Sonophe, Merck. And so we're funding factory capacity for a lot of these. Some complex negotiations are taking place right now on this. To get factories that will be dedicated to the countries, the poor countries, it's called low and middle income. And the very scalable constructs that include AstraZeneca and Johnson and Johnson will focus on those, the ones that are inexpensive, and you can build a single factory to make 600 million doses. So a number of the vaccine constructs are potential. You know, I, I don't see anything before the end of the year. That's really the best case. And, and it's down to a few constructs now, which, you know, typically you have, have high failure rates. Bill, is it the case that if you and your foundation weren't on the picture here that the market dynamics would likely lead to a situation where as soon as a promising vaccine candidate emerged, the richer countries would basically snap up, gobble up, or all available initial supply. It just takes a while to manufacture these. And there would be nothing for the, the poorer countries. But that what effectively you're doing by giving manufacturing guarantees and capability to some of these candidates, you're, you're making it possible that at least some of the early vaccine units will go to poorer countries. Is that correct? Well, it's not just us, but yes, in the central role there, along with the group we created called SEPI coalition for epidemic and preparedness. And the European leaders agree with this. Now, we have the expertise to look at each of the constructs and say, okay, where is there a factory in the world that has capacity that can build that? Which one should we put the early money into? What should the milestones be where we'll shift the money over to a different one? Because the kind of private sector people who really understand that stuff, some of them work for us and we're a trusted party on these things, we get to coordinate a lot of it, particularly at manufacturing peace. Usually, you'd expect the US to think of this as a global program, problem and be involved so far. No activity on that front has taken place. I am talking to people in the Congress and the administration about when the next relief bill comes along that, you know, maybe 1% of that could go for the tools to help the entire world. And so it's possible, but it's unfortunate. And, you know, the vacuum here, the world is not that used to. And a lot of people are stepping in, including our foundation, to try and have a strategy, including for the poor countries who will suffer a high percentage of the deaths and negative effects, including their health systems being overwhelmed. And most of the deaths will be in developing countries, despite the huge deaths we've seen in Europe and the US. I mean, I wish I could be a fly on the wall and hearing your Melinda talk about this because of all of the ethical crimes, let's say, executed by leaders who should know better. I mean, it's one thing to, you know, not model mask wearing, but to not play a role in helping the world when faced with a common enemy respond as one humanity and instead, you know, catalyze a really unseemly scramble between nations to fight for vaccines, for example. That just seems that surely history is going to judge that harshly. That is, that is just sickening and isn't it? Am I missing something? Well, and now the, it's not quite as black and white as that. The US has put more money out to fund the basic research on these vaccines than any country by far. And that research is not restricted. There's not like some royalty that says, hey, if you take part of money, you have to pay the US a royalty. They do, to the degree they fund research it's for everybody, to the degree they fund factories, it's just for the US. The thing that makes this top is that in every other global health problem, you know, the US totally leads smallpox eradication. The US is totally the leader on polio eradication with, you know, key partners, CDC, WHO, Rotary, UNICEF, our foundation. So the, the world and an HIV, what under President Bush's leadership, but it was very bipartisan, this thing called PEPFAR, was unbelievable. You know, that has saved tens of millions of lives. And so, it's that the world always expected the US to at least be at the head of the table, financially, strategy, okay, let's, you know, how do you get these factories for the world? Even if it's just to avoid the infection coming back to the US or to have the global economy working, which is good for US jobs, to have demand outside the US. And so the world is kind of, you know, there's all this uncertainty about which thing will work. And there's this, okay, who's in charge here? And, you know, so the worst thing that withdrawal from WHO, that is a difficulty that hopefully will get remedied at some point, because we need that coordination through WHO. Let's take, let's take another question. Aleh Kashani, are there any particularly successful models of handling the pandemic that you have seen around the world? Well, it's fascinating that besides early action, there are definitely things where you take people of test-suppositive and you monitor their pulse-ox, which is an oxygen saturation level in their blood, which is a very cheap detector. And then you know to get them to the hospitals fairly early. Weirdly, patients don't know they're about things are about to get severe. It's interesting physiological reason, but I won't get into. And so Germany has a quite a low-case fatality rate that they've done through that type of monitoring. And so, and then, of course, once you get in facilities, we've learned that the ventilator actually, although extremely well-meaning, was actually overused and used in the wrong mode in those early days. So the, the health, the doctors are way smarter about treatment today. Most of that, I would say, is global using this pulx-ox, is an early indicator. That'll probably catch on broadly. But Germany was a pioneer there. And now, of course, Dexameth is on. Fortunately, it's cheap, it's oral, we can ramp up max manufacture. That's, that'll go global as well. Bill, I want to ask you something about what it's been like for you personally through this whole process, because weirdly, even though your, your passion and good intent on this topic seems completely bloody obvious to anyone who's spent a moment with you, there are these crazy conspiracy theories out there about you. I just checked in with a company called Zignol that monitors social media spaces. They say that to date, on, I think on Facebook alone, more than four million posts have taken place that associate you with some kind of conspiracy theory around the virus. I read that there was a poll that more than 40% of Republicans believe that the vaccine that you would roll out would somehow plant a microchip in people to track their location. I mean, I, I can't even believe that, that poll number. And then some people are, are taking this seriously enough and some of them have even been recirculated, a bit on Fox News and so forth. Some people are taking this serious enough to, to sort of make really quite, you know, horrible threats and so forth. You've, you've, you seem to do a good job sort of shrugging this off, but really, like I don't, like who else has ever been in this position? How are you managing this? What on earth? World are we in this kind of misinformation coming out there? What can we do to help correct it? I'm not sure. And, you know, it's a new thing. That, you know, there's conspiracy theories. I mean, Microsoft had it share controversy, but at least that related to the real world, you know, you know, did, you know, did Windows crash more than it should? And, you know, we definitely have anti-trust problems, but at least I knew what that was. When this emerged, I have to say, my instinct was to joke about it. People have said that's really inappropriate because it's a very serious thing. It is going to make people less willing to take a vaccine. And of course, once we have that vaccine, it'll be like masks where getting lots of people, when particularly when it's a transmission blocking vaccine, there's this huge community benefit to widespread adoption of that vaccine. And so I am caught a little bit, unsure what to say or do, because the conspiracy piece is a new thing for me. And, you know, what do you say that doesn't give credence to the thing? The fact that a, you know, Fox News commentator in the learning room, we will say this stuff about me, microchipping people. That survey isn't that surprising, because that's what they heard on the TV. It's wild. And people are clearly seeking simpler explanations than, you know, going and studying forology. I mean, that is non-political, but we believe in the truth. I would, you know, I would say this, Laura Ingram, you oh, Bill Gates, an apology and a retraction, you do. And anyone who's watching this who thinks for a minute that this man is involved in some kind of conspiracy, you want your head examining, you are crazy. Enough of us know Bill over many years, and I've seen the passion and engagement in this to know that you are crazy. So get over it. And let's look at the actual problem of solving this pandemic, honestly. If anyone on the chat here has a suggestion, positive suggest for how, how do you get rid of conspiracies? Because they feed it on each other. Now, you know, oh, well, I would say that because I'm part of the conspiracy or whatever. Like, how do we, how do we get back to a world where information could be trusted? We have to do better on it. Are there any other questions out there from the community? Area Bendix from New York City, what are your personal recommendations for those who want to reduce their risk of infection amid an uptick in cases? Well, it's great if you have a job that you can stay at your house and do it through digital meetings. And even some of your social activities, I do video calls with lots of friends. Friends in Europe that who knows when I'll see them, but we schedule regular calls to talk. It's, you know, just if you stay fairly isolated, you don't run much risk. And it's when you're getting together with lots of other people, either to work or socialization, that drives that risk. And particularly in these communities where you have increased cases, even though it's not going to be mandated, hopefully the mobility numbers will show people responding and minimizing those kind of out of the house contacts. Bill, I wonder if I could just ask you just a little bit about philanthropy. Obviously, your foundation has played a huge role in this, but philanthropy more generally, you know, you've, you've started this giving pledge movement, recruited all these, you know, billionaires who have pledged to give away half their net worth before or after their death. But it's really hard to do. Like it's really hard to give away that much money. You yourself, I think, since the giving pledge was started, what, ten years ago or something, I'm not sure when, but the your own net worth, I think, has doubled since that period, despite being the world's leading philanthropist. Is it just fundamentally hard to give away money effectively to make the world better? Or should we start, should, should the world's donors, and especially the world's really rich donors start to almost commit to a schedule like we, you know, like here's a percentage of my net worth each year that as I get older, maybe that goes up. That, that, if I'm to take this seriously, you know, I have to give away somehow. I've got to find a way of doing that effectively. Is that an unfair and crazy question? Well, it'd be great to up the rate. And, you know, our goal, both as the Gates Foundation or through the giving pledge, is to help people find causes they connect to. People give through passion. Yes, numbers are important, but there's so many causes out there. The way you're going to pick is you see somebody who's sick, you see somebody who's not getting social services, you see something that helps reduce racism, and you're very passionate, and so you give to that. And of course, some philanthropic gifts won't work out. We do need to up the ambition level of philanthropists. Now, collaborative philanthropy that you're helping to facilitate through audacious, there's four or five other groups that are getting philanthropist together. That is fantastic, because then they learn from each other, they get confidence from each other, they feel like, hey, I put in X and the four other people put money in, so I'm, you know, getting more impact. And hopefully it can be made fun for them, you know, even when they find out, okay, that particular gift didn't work out that well, but, you know, let's keep going. So philanthropy, yes, I would like to see the rate go up. And people who do get going, it is fun, it's fulfilling. You pick which of the family members are, you know, partnered in doing it. In my case, Melinda and I love doing this stuff together, learning together. Some families, it'll be even involved the kids in the activities. Sometimes the kids are pushing. When you have lots of money, you still think of million dollars as a lot of money. But if you have billions, you know, you should be giving hundreds of millions. And so it does, it's kind of charming that in terms of your personal expenditure, you stay at the level you were at before. That's, you know, societally quite appropriate. But on your giving, you need to scale up or else it'll be your will that, and you won't get to shape it and enjoy it quite that same way. And so without, we don't want to mandate it. But yes, both you and I want to inspire philanthropists to see that passion, to see those opportunities significantly faster than in the past. Because whether it's race or disease or all the other social ills, the innovation of what philanthropy can go to and do quickly, that if it works, government can come in behind and scale it up. God knows we need solutions. We need that kind of hope and progress that, you know, expectations are high that will solve very tough problems. I mean, most most philanthropists, even the best of them, find it hard to give away more than about a percent of them at worth every year. You know, and yet the world's richest off and have access to great investment opportunities, many of them are gaining wealth at 7 to 10 percent plus per year. Isn't it the case that to have a real chance of giving away half your fortune? At some point, you have to plan to give away 5, 6, 7, 8, 10 percent of your net worth annually. And that is, I mean, isn't that the logic of what should be happening? Yeah, there are people like Chuck Feney who said a good example and gave away all of his money. You know, even, you know, Melinda and I are talking about, should we up the rate that we give at? As you say, we've been very lucky on the investment side, you know, through a variety of things. Tech fortunes in general have done well even this year, you know, which is one of those great contrasts in what's going on in the world. And I do think there's an expectation that we should speed up and there's a reason to speed up. And, you know, government is going to miss a lot of needs. Yes, there's tons of government money out there, but helping it be spent well, helping fine places, it's not stepping up. And, you know, people are willing to give to the developing world. They don't have governments that can, you know, print checks for 15 percent of GDP. And so the, you know, the suffering there broadly, just the economic stuff alone put aside the pandemic is tragic. It's about a five year setback in terms of these countries moving forward. And in a few cases, it's tough enough that the very stability of the country is in question. Well, Bill, you know, I'm in awe of what you and Melinda have done. You know, you work this narrow path of trying to, trying to juggle so many different things. And the amount of time that you dedicate to the betterment of the world at large and definitely the amount of money and the amount of passion you put into it. I mean, it's pretty awesome. And I'm really grateful to you for spending this time with us now. Thank you so much. And honestly, the rest this year, your skills and resources are going to be needed more than ever. So, good luck. Well, thanks. It's fun working on optimistic. So, thanks, Chris.", "How Dolly Parton led me to an epiphany.wav": " I'm going to tell you about my search for purpose as a journalist and how Dolly Parton helped me figure it out. So I've been telling audio stories for about 20 years, first on the radio and then in podcasts. And when I started the radio show Radio Lab in 2002, here was the quintessential story move we would do. And bring on somebody. It's one of the most hypnotic and spellbinding spectacles in nature because you have to keep in mind it is absolutely silent. Like this guy, mathematician Steve Stroghats, and he would paint a picture. Picture it. There's a river bank in Thailand in the remote part of the jungle. You're in a canoe, slipping down the river. There's no sound of anything, maybe the occasional exotic jungle bird or something. So you're in this imaginary canoe with Steve. And in the air all around your millions of fireflies and what you see is sort of a randomized starry night effect because all the fireflies are blinking at different rates, which is what you'd expect. But according to Steve, in this one place, for reasons no scientists can fully explain. With thousands of lights on and then off, all in sync. Now, it's around this time that I would generally bring in the beautiful music as I just did and you'd start to get that warm feeling. A feeling that we know from science kind of localizes in your head and chest and spreads through your body, is that feeling of wonder. From 2002 to 2010, I did hundreds of these stories. Sciencey, neurosciencey, very heady, brainy stories that would always resolve into that feeling of wonder. And it began to see that as my job to lead people to moments of wonder. What that sounded like was? Oh, wow. Wow. Wow. That's amazing. Wow. Wow. But I began to get kind of tired of these stories. I mean, partially it was a repetition. I remember there was a day I was sitting at the computer making the sound of a neuron, you know, take some white noise, chop it up, very easy sound to make. And I remember to thinking, I have made this sound 25 times. But it was more than that. It was, there was a familiar path to these stories. You walk the path of truth, which is made of science and you get to wonder. Now, I love science. Don't get me wrong. My parents, immigrated from a war-torn country, came to America and science for them, was like more their identity than anything else. And I inherited that from them. But there was something about that simple movement from science to wonder that just started to feel wrong to me. Like is that the only path the story can take? Around 2012, I ran into a bunch of different stories that made me think, no. One story in particular where we interviewed a guy who described chemical weapons being youth against him and his fellow villagers in the mountains of Laos. Western scientists went there, measured for chemical weapons, didn't find any. We interviewed the man about this. He said the scientists were wrong. We said, but they tested. He said, I don't care. I know what happened to me. And we went back and forth and back and forth and make a long story short. The interview ended in tears. I felt horrible. I was like hammering at a scientific truth when someone has suffered. That wasn't going to heal anything. And maybe I was relying too much on science to find the truth. And it really did feel at that moment that there were a lot of truths in the room and we were only looking at one of them. So I thought, I got to get better at this. And so for the next eight years, I committed myself to doing stories where you heard truth collide. We did stories about the politics of consent. We did stories about race, black men are systematically eliminated from juries and yet the rules that try and prevent that and happening only make things worse. Stories about counterterrorism, want tonimo, detainee. Stories where everything is disputed, all you can do is struggle to try and make sense. And the struggle kind of became the point. I began to think maybe that's my job to lead people to moments of struggle. And here's what that sounded like. But I see, I like, well, it's so like that. I mean, you know, I believe that. That sigh right there, I wanted to hear that sound in every single story because that sound is kind of our current moment, right? We live in a world where truth is no longer just a set of facts to be captured. It's become a process. It's gone from being a noun to being a verb. But how do you end that story? Like what literally kept happening is we'd be, you know, telling a story, cruising along, two viewpoints and conflict, you get to the end and it's just like, no, let me see. What do I say at the end? Oh my god. What are you, how do you end that story? You can't just like happily ever after it because that doesn't feel real. The same time, if you just leave people in that stuck place, like why did I just listen to that? Like, it felt like there had to be another move there. It had to be a way beyond the struggle. And this is what brings me to Dolly or St. Dolly as we like to call her in the South. I want to tell you about one little glimmer of an epiphany that I had doing a nine part series called Dolly Parton's America last year. It was a bit of a departure for me, but I just had this intuition that Dolly could help me figure out this ending problem. And here was the basic intuition. You go to a Dolly concert. You see men in Trucker Hat standing next to Men in Drag. Crats standing next to Republicans. Women holding hands. Every different kind of person smashed together. All of these people that we are told should hate each other are there singing together. She somehow carved out this unique space in America. And I want us to know how does she do that? So I interviewed Dolly 12 times two separate continents. She started every interview this way. Ask me whatever you ask me. And I'm going to tell you what I want to hear. She is undeniably a force of nature. But the problem that I ran into is that I had chosen a conceit for this series that my soul had trouble with. Dolly sings a lot about the South. If you go through her discography, you will hear a song after a song about Tennessee. Tennessee. Tennessee Mountain Home, Tennessee Mountain Memories. Now I grew up in Tennessee and I felt no nostalgia for that place. I was the scrawny Arab kid who came from the place that invented suicide bombing. I spent a lot of time in my room. When I left Nashville, I left. I remember being at Dollywood standing in front of a replica of her Tennessee Mountain Home. People all around me were crying. This is a set. Why are you crying? I couldn't understand why they were so emotional, especially given my relationship to the South. And I started to honestly have panic attacks about. Am I not the right person for this project? But then, twist of fate. We meet this guy, Brian Seever, Dolly's nephew and bodyguard. And on a whim, he drives producer Shima Oliya and I out of Dollywood, round the backside of the mountains, up the mountains, 20 minutes, down a narrow dirt road through giant wooden gates to look right out of Game of Thrones and into the actual Tennessee Mountain Home. But the real place, the real Tennessee Mountain Home. And I'm going to score this part with Wagner because you got to stand in Tennessee, Lord. This is like hallowed ground, the Tennessee Mountain Home. So I remember standing there on the grass next to the pitch and river, butterflies doing loopty loops in the air and I had my own moment of wonder. Dolly's Tennessee Mountain Home looks exactly like my dad's home in the mountains of Lebanon. Her house looks just like the place that he left. That simple bit of layering led me to have a conversation with him that I'd never had before about the pain he felt leaving his home and how he hears that in Dolly's music. Then I had a conversation with Dolly where she described her songs as migration music. Even that classic song, Tennessee Mountain Home, if you listen to it. Sitting on the front porch on a summer afternoon in a straight back chair on two layers, leaned against the wall. It's about trying to capture a moment that you know is already gone. But if you can paint it vividly, maybe you can freeze it in place almost like in resin, trapped between past and present. That is the immigrant experience. And that simple thought led me to a million conversations, started talking to musicologists about country music as a whole. This genre that I've always felt so having nothing to do with where I came from is actually made up of instruments and musical styles that came directly from the Middle East. In fact, there were trade routes that ran from what is now Lebanon right up into the mountains of East Tennessee. I can honestly say standing there looking at her home was the first time I felt like I'm a Tennessean. That is honestly true. And this wasn't a one time thing. I mean, over and over again, she would force me beyond the simple categories I had constructed for the world. We're talking with her about her seven year partnership with Porter Wagner. 1967, she joins his band. He is the biggest thing in country music. She is a backup singer and nobody. With a short time, she gets huge. He gets jealous. He then sews her for three million dollars when she tries to leave. Now it would be really easy to see Porter Wagner as like a tight classic patriarchal jackass trying to hold her back. But anytime I would suggest that to her, like come on. This is a guy. I mean, you see it in the videos too. He's got his arm around you. There's a power thing happening for sure. Well it's more complicated than that. It's just, I mean, just think about it. He had had this show for years. He didn't need me to have his hit show. He wasn't expecting me to be all that I was either. I was a serious entertainer. He didn't know that. I mean, he didn't know how many dreams I had. In fact, you kept telling me, don't bring your stupid way of seeing the world into my story. Because that's not what it was. Yeah, there was power. But that's not all there was. You can't summarize this. All right, just to zoom out. What do I make of this? Well, I think there's something in here that's a clue, a way forward. As journalists, we love difference. We love to fetishize difference. But increasingly in this confusing world, we need to be the bridge between those differences. How do you do that? I think for me now, the answer is simple. You interrogate those differences. You hold them for as long as you can until, like up on that mountain, something happens. Something reveals itself. Story cannot end in difference. It's got to end in revelation. And coming back from that trip on the mountain, friend of mine gave me a book that gave this whole idea a name. Psychotherapy, there's this idea called the third, which essentially goes like this. Typically, we think of ourselves as these autonomous units. I do something to you. You do something to me. But according to this theory, when two people come together and really commit to seeing each other, in that mutual act of recognition, they actually make something new, a new entity that is their relationship. You can think of Dolly's concerts as sort of a cultural third space. The way she sees all the different parts of her audience, the way they see her, creates the spiritual architecture of that space. And I think now that is my calling. That as a journalist, as a storyteller, as just an American living in a country struggling to hold, that every story I tell has got to find the third. That place where the things we hold is different resolve themselves into something new. Thank you.", "The invisible life hidden beneath Antarctica's ice.wav": " Can you guess what this is? What if I told you there's a place where the creatures are made of glass? Or that their life forms are invisible to us, but have to not see them all the time? These invisible glass creatures aren't aliens on a far away exoplanet. They're diatoms, photosynthetic single-celled algae responsible for producing oxygen and helping seed clouds on a planetary scale. And with intricately sculpted geometric exoskeletons made of glass. You can see them in swirls of ocean surface colors from space, and when they die, their glass houses sink to the depths of the oceans, taking carbon out of the air and with them to the grave, accounting for a significant amount of carbon sequestration in the oceans. We live on an alien planet. There is so much weird life here on Earth to study, and so much of it lives at the edges of our world, of our sight, and of our understanding. One of those edges is Antarctica. Typically when we think about Antarctica, we think of a place that's barren and lifeless, except for a few penguins. But Antarctica should instead be known as a polar oasis of life, host to countless creatures that are utterly fascinating. So why haven't we seen them on the latest nature documentary? Well, they lurk beneath the snow and ice, virtually invisible to us. They're microbes. Tiny plants and animals living embedded inside of glaciers underneath the sea ice and swimming in subglacial ponds. And they're no less charismatic than any of the megafauna that you're used to seeing in a nature documentary. But how do you compel people to explore what they can't see? I recently led a five-week expedition to Antarctica to essentially become a wildlife filmmaker at the microbial scale. With 185 pounds of gear, I boarded a military aircraft and brought microscopes into the field to film and investigate these microscopic extremophiles so that we can become more familiar with a poorly understood ecosystem that we live with here on Earth. To film these invisible creatures in action, I needed to see where they call home. I needed to venture under the ice. Every year, the sea ice nearly doubles the entire size of Antarctica. To get a glimpse below the nine-feet thick ice, I climbed down a long metal tube inserted into the sea ice to witness a hidden ecosystem full of life, hoping suspended between the sea floor and the illuminated ceiling of ice. Here's what that looked like from the outside. It was just absolutely magical. Some of the critters I found were the light-full things like sea trimp and many more beautiful geometric diatoms. I then went farther afield to camp out in the dry valleys for a couple of weeks. 98% of Antarctica is covered with ice, and the dry valleys are the largest area of Antarctica where you can actually see what the continent itself looks like underneath all of it. I sampled bacteria at blood falls, a natural phenomenon of a subglacial pond spurting out iron oxide that was thought to be utterly lifeless until a little more than a decade ago. And I hiked up a glacier to drill down into it, revealing countless hardcore critters living their best lives while embedded inside layers of ice. Known as kraik and night holes, they form when tiny pieces of darkly colored dirt get blown onto the glacier and begin to melt down into soupy holes that then freeze over, preserving hundreds of dirt pucks inside the glacier, like little island universes, each with this own unique ecosystem. As a critter, I found you may recognize like this adorable tardigrade. I absolutely love them. They're like little gummy bears of claws. Also known as a water bear, they're famous for possessing superpowers that allow them to survive in extreme conditions, including the vacuum of space. But you don't need to travel to space or even Antarctica to find them. They live in moss all over this planet, from sidewalk cracks to parks. You likely walk right by tons of these invisible animals every day. Graces may look familiar, but these strangers still, like nematodes. Not a snake, nor an earthworm, nematodes are a creature all their own. They can't regenerate like an earthworm or crawl like a snake, but they have tiny, dagger-like needles inside their mouths that some of them use to spearfish their prey and suck out the insides. For every single human on this planet, there exist 57 billion nematodes. And some of the critters you may not recognize at all, but live out equally fascinating lives, which is rotifers with amazing crowns that turn into Roomba-like mouths. Siliets with digestive systems so transparent that it's almost TMI. And cyanobacteria that look like party confetti exploded all over a petri dish. A lot of times what we see in popular media are scanning electron microscope images of microorganisms looking like scary monsters. Without seeing them move, their lives remain elusive to us, despite them living nearly everywhere we step outside. What's their daily life like? How do they interact with their environment? If you only ever saw a photo of a penguin at a zoo, but you never saw one waddle around and glide over ice, you wouldn't fully understand penguins. By saying micro creatures in motion, we gain better insights into the lives of the otherwise invisible. Without documenting the invisible life in Antarctica and our own backyards, we don't understand just how many creatures we share our world with. And that means we don't yet have the full picture of our weird and whimsical home planet. Thank you.", "What if you could help decide how the government spends public funds？.wav": " My name is Sherry Davis and let's be honest, I'm a recovering government employee. And I say that with a huge shout out to the folks that work in government and on systems change. It's hard. It can be isolating. And the work can feel impossible. But government is the people that show up. Really, it's the people that can show up and are committed to the promise that public service offers, service to people, democracy, and fixing the problems that community members face. 17 years ago, I walked through City Hall for the first time as a staff member and that walk revealed something to me. I was a unicorn. There weren't many people who looked like me that worked in the building. And yet there were folks committed to addressing hundreds of years of systemic inequity that left some behind and many ignored. Where there was promise, there was a huge problem. You see, democracy, as it was originally designed, had a fatal flaw. It only laid pipeline for rich white men to progress. And now, if you're a smart rich white man, you understand what I say that's a problem. Massive talent has been left off the field. Our moral imaginations have grown anemic. Our highest offices are plagued by corruption. We're on the brink of a sort of apathetic apocalypse and it's not okay. We've got to open the doors to City Hall's and schools so wide that people can't help but walk in. We've got to throw out the old top-down processes that got us into this mess and start over with new faces around the table, new voices in the mix, and we have to welcome new perspectives every step of the way. Not because it's the right thing to do, although it is, but because that's the only way for us to all succeed together. And here's the best news of all. I know how to do it. The answer, well, an answer is participatory budgeting. That's right. Participatory budgeting or PB for short. PB is a process that brings community and government together to IDA, develop concrete proposals and vote on projects that solve real problems in community. Now I realize that people don't get up and dance when I start talking about public budgets, but participatory budgeting is actually about collective, radical imagination. Everyone has a role to play in PB and it works because it allows community members to craft real solutions to real problems. It provides the infrastructure for the promise of government. And honestly, it's how I saw democracy actually work for the first time. I remember it like it was yesterday. It was 2014 in Boston, Massachusetts and Mayor Manino asked me to launch the country's first youth-focused PB effort with $1 million of city funds. Now we didn't start with line items and limits or spreadsheets and formulas. We started with people. We wanted to make sure that everyone was listened to. So we brought in young people from historically and traditionally marginalized neighborhoods, members of the queer community, and youth that were formerly incarcerated and together, often with pizza and a sugar-free beverage. We talked about how to make Boston better and we designed a process that we called youthly the change. We imagined a Boston where young people could access the information that they need to thrive, where they could feel safe in their communities and where they can transform public spaces into real hubs of life for all people. And that's exactly what they did. In the first year, young people allocated $90,000 to increase technology access for Boston public high school students by delivering laptops right to Boston public high schools so that students could thrive inside and outside of the classroom. They allocated $60,000 to creating art walls that literally and figuratively brighten up public spaces. But they addressed a more important problem. Young people were being criminalized and pulled into the justice system for putting their art on walls. So this gave them a safe space to practice their craft. They allocated $400,000 to renovating parks to make them more accessible for all people of all bodies. Now admittedly, this didn't go as smoothly as we had planned. Right before we broke ground on the park, we actually found out that it was on top of an archaeological site and had the halt construction. I thought I broke PB. But because the city was so committed to the project, that's not what happened. They invited community in to do a dig, protected the site, found artifacts, extended Boston's history, and then move forward with the renovation. If that isn't a reflection of radical imagination and government, I don't know what is. What sounds simple is actually transformational for the people and communities involved. I'm seeing community members shape transportation access, improve their schools, and even transform government buildings so that there is space inside of them for them. Before we had PB, I would see people who look like me and come from where I come from, walk into government buildings for this new initiative or that new working group. And then I'd watch them walk right back out. Sometimes I wouldn't see them again. It's because their expertise was being unvalued. They weren't truly being engaged in the process, but PB is different. When we started doing PB, I met amazing young leaders across the city, one in particular, a rock star, Malachi Hernandez, 15 years old, came into a community meeting, shy, curious? A little quiet? Stuck around? And became one of the young people hoping to lead the project. Now fast forward a couple years. Malachi was the first in his family to attend college. A couple weeks ago, he was the first in his family to graduate. Malachi has appeared in the Obama White House several times as part of the My Brother's Keeper initiative. President Obama even quotes Malachi in interviews. It's true. You can look it up. Malachi got engaged, stayed engaged, and is out here changing the way we think about community leadership and potential. Or my friend Maria Hadam, who was involved in the first PB process in Chicago, then went on to become a founding participatory budgeting project board member, eventually a staff member, and then unseated a 28 year incumbent, becoming the first queer, black, older person in Chicago's history. That's real engagement. That's being taken seriously. That's building out and building on community leadership. That's system change. And it's not just in the US, Iber. After starting 30 years ago in Brazil, PB has spread to over 7,000 cities across the globe. In Paris, France, the mayor puts up 5% of her budget, over 100 million euros for community members to decide on and shape their city. Globally, PB has been shown to improve public health, reduce corruption, and increase trust in government. Now, we know the challenges that we face in today's society. How can we expect people to feel motivated, to show up to the polls, when they can't trust that government is run by and for the people? I argue that we haven't actually experienced true participatory democracy in these United States of America just yet, but democracy is a living, breathing thing, and it's still our birthright. It's time to renew trust, and that's not going to come easy. We have to build new ways of thinking, of talking, of working, of dreaming, of planning, in its place. What would America look like, if everyone had a seat at the table? If we took the time to reimagine what's possible, and then ask, how do we get there? My favorite author, Octavia Butler, says it best. In parable of the Sower, basically my Bible, she says, all that you touch, you change, all that you change, changes you. The only lasting truth is change. God is change. It's time for these 50 states to change. What God is here, sure as hell, won't get us there. We've got to kick the walls of power down and plant gardens of genuine democracy in their place. That's how we change systems, by opening doors so wide that people can't help but walk in. So, what's stopping you from bringing participatory budgeted to your community?", "Rethinking education and celebrating the Arabic language.wav": " Hello, I'm going to be joined shortly by Dr. Ahmed Hasna. Dr. Hasna is the president of Ahmad bin Halifa University in Doha, a member of the Qatar Foundation. Qatar Foundation and Ted are launching a partnership to develop a multi-year initiative called Ted Bill Arabi, Ted in Arabic. The aim is to provide a platform for thinkers, scientists, artists to share their ideas in Arabic. We actually have many TED talks on our sites, translated and subtitled into Arabic, and there have been many TEDx events all across the Arab world. But this is the first TED initiative specifically focused on the Arabic language. We are going to discuss that, and we are going to discuss the official of education, and more. Dr. Hasna, welcome. How are you? I'm fine, thank you, Bruno. It's a pleasure being with you and with Ted community. So maybe to start, for those who are not aware of the work of the Qatar Foundation, tell us a bit about the purpose of the Foundation and also briefly about the role of Ahmad bin Halifa University within it. Thank you very much. The Foundation has started around 25 years ago with the mission of roughly investing in the human capital, believing that any development, whether it's economical or social, it's going to be based on education and research. And that's why the Foundation has started launching a high quality educational program and invested in research education, creating the critical thinking, the ability of the people to really challenge ideas, and really to be able to really create a mindset of a new generation that is going to be really supporting the development of the region. So the Foundation mission was not only related to Qatar, but it is more toward the entire region trying to support the Arab world by really providing an opportunity, an inclusive educational, high quality education aspect to the people in the region, believing that they will road for the development, the only way you can achieve the future, changing your status is through education. And of course, to be able to do that elements, it had been working with a lot of very high quality education provider partnership mainly from the US, but from Europe, and tried to really be very highly selective in the program that it is really related to the needs of the region, but at the same time on a very high quality where the quality, our maintaining the quality of the different programs. The program is not only the responsibility of the Foundation, but it's also part of the responsibility of the part to be able to do so. Education City was created by building those partnership with the institution of a high quality by attracting the best college or the best program per university. So the whole idea was not only to attract one single university, the idea was to target the high quality program, the high quality research institution into education city in specific area of a very important future development of the region. And the whole model is about not only graduating students, but it is related to the impact that those quality institutions will have on the society, in the public sector, on the private sector, by introducing change into the way the different sector of the society and the country and the region will function on. So you need to look at education city beyond only the number of students. It is really a more of really if you would like a Renaissance type of a project where you are really trying to re re-energize everybody within the society whether the students, whether the parent, whether the private sector, whether the public sector. And the other very important element in my opinion in that it was really a very inclusive project where in order for you to join education city, it is really merit based. It has nothing to do with your economical status or your ability to afford that program. The foundation have administrative a very generous financial aid and scholarship because the idea was to really attract the best of the best and provide them with the right education. Maybe we need to explain in words a couple of elements that you just mentioned. So I remember visiting education city about maybe 80 years ago and I was impressed by the level of ambition of trying to create not just a university but sort of ecosystem that brought schools and universities and research center centers all together. And what you mentioned before about the partnerships with top level colleges and universities translates actually into specific universities that are at the top of the rankings around the world, opening up faculties and departments within education city. I remember for example, some American universities running the engineering department and so on. So that's the way it is, it is developed. But let's talk about education. So I think even though the education is the cornerstone of the entire work of the foundation, the foundation was very keen of building an entire ecosystem to provide the complete cycle of the students going from K-12 education into undergrad into post graduate where the student at the university comes as a research oriented research intensive university in providing the ability for the students to do their post graduate into hosting research institute focusing on key challenge of the region, moving into the science and technology park and the innovation and entrepreneurship, which is really a very important elements of taking ideas into action and into really changing the way the economy function by encouraging more and more start up. So if you take a look at education city, you will find that city early in campus, all those if you would like factors are fully building the future from education to research to entrepreneurship and to commercialization. Dr. Azra, you are an educator and we are about as we are having this conversation, we are about six months into the COVID-19 pandemic, which has had a big impact on education, everything from closing schools to you know, didactic plans that have been sidetracked teachers that have been challenged families have been challenged when students were at home, etc. What kind of experience can be drawn for in six months and what kind of real learnings can be put into thinking about the future of education from these six months? So I think every challenge comes with an opportunity and I think the pandemic was really an eye opener to all the educators to relook and reexamine what they have been doing for years and whether this was really the right model or not. And I think even though a lot of the university, including ours, went immediately into a seamless at least we were being lucky. I think the foundation and HBKU managed to go in a seamless way into an online education, but we have all discovered that online education providing lectures and slides over the internet. It is not really the end of the story, this is maybe not the best we could do. I think what we are thinking and when we are really looking at what we have learned from that experience, a lot of idea comes to really personalize learning if you would like. How you can build a model where students getting into a university does not really need to really enter at the same entering point using the same amount of time or working exactly at the same time which is really during the lecture hall. What you could do in providing more options for your students to be able to take classes across institutions, what can be done in really augmenting your educational experience to the students. So they are really not only getting the information but they are building their soft skills and focusing on their soft skills. I think the big question that I think we still need to all work on when we speak about reinventing higher education or rethinking about it is not to settle by saying online education. I think that pandemic have opened the horizon for everybody to really look at what we are really doing, how does really formal degrees of a sense of four years bachelor degree is the way to go for the future, is what is lifelong learning means for people with their habit change, how we can facilitate that to people within their workplace, how we can shift career, what we can do in order for us to provide the best way to do it. So I think that is why we are really looking at what we are looking at for us to provide the opportunity for each one of the students to learn at its own pace rather than being part of only the class at large. There is a lot I think that it is need to be looked at but one thing that I am sure about is we did not yet reach the end of that question in one end. And the second is that no matter what we will do, part of that education equation has to always be that interaction between the students among themselves and the faculty and the students. Maybe the format will change, maybe the way it is going to change, maybe whether it is all at the same time might be changing but I think we are going to envision a different way of conducting business. I think one element that we all really need to really think about when we talk about this is that accessibility, inclusive, inclusiveness is a challenge because there is a lot of countries today that they do not have internet access, they do not have the means to be able to do online education. So when we think about education, we cannot just think it from our own setting if we are really going to look into marvels, we need to take care of those countries that they are in need for education to change their life. And this is where what I am saying related to what some of university have start like micro masters or many bachelor degree is going to be in place because those were required less costly, less time of the people to be able to accomplish that and then maybe the ability of really educating more people without the need for the physical space. Let's talk a couple of minutes about research and science and innovation. So the foundation is a key player in Qatar when it comes to funding and creating a context for research and innovation. Can you tell us about what the foundation has built specifically in that field in this field and what are the main areas of focus? So research is a very key element of the foundation. That's why it is called Qatar Foundation for Education, Science and Community Development. So science or research comes really actually in a very important pillar for the foundation. And from the inception, the research aspect is, was crucial in the way the foundation is even attracted to the educational partner, all of those are research university research partner. The foundation believe that research is creating new ideas, creating new content that it is really going to impact and changing the country economy and really moving toward the future to be able to do so. So the foundation understand carefully that you need to build the research culture. You need to have the funding mechanism, which is the foundation have created the Qatar National Research Fund, which is really simulated against National Science Foundation as a funding agency that really promoting research. And also run a strategy, a research strategic plan where it identify what are only the area where the, you know, the country is in need and where we can make a difference locally and internationally. And as a result of that study, three major area have been identified as a way of moving into the future, one which is really in the ICT, in the computing, in AI, in cyber security, in Arabic language processing, in social networks. Second area, it's related to energy and environment. We all know the challenge that are facing not only the region, but internationally from climate change, air quality, water, and a lot of people speaking about the future. This view is going to be around water, energy and how you can really deal with not only conventional energy, but how you can really make a more sustainable energy for the future. And of course, of course, the health, which is really a very important element of having a healthy population. And, you know, because the region in general have a very high rate when it comes to diabetes and cancer. There is a big focus when it comes to research around diabetes, cancer, and if you would like neurosciences. All of that, it's not done in a very conventional way. It's done in a very multidisciplinary way where you have the ICT engaged with biomedical and so forth. So you're trying really to create a research team that they are really multi-disciplined so they can support and enhance each other work. So the idea is really to have that focus so you can really contribute into the development of the future of the country. As you can see, those topics are heavily important locally, relevant locally, but they have a global impact too. Everybody is worried about the future energy, everybody is worried about how you deal with cancer and diabetes and all of that. And of course, ICT is needless to say, you know, what's happening on the sphere of social networks and cyber security and AI. Dr. Hasner, you are the president of Hamad bin Halifa University in Doha, which is part of Qatar Foundation, but is a big institution in its own right. Tell us a little bit about it. So Hamad bin Halifa University, which is a 10 years institution, came to complete the cycle of the education and research within the foundation. So as I said, the education city have students from K to 12 and to undergrad. Hamad bin Halifa University came as a research intensive university focusing on post graduate studies to provide that ability to students to follow their ability of conducting master and PhD degrees. And believing that, you know, you are post graduate, it's very essential in order for you to achieve the aspiration of the country of an knowledge based economy. When the, when HBKU was created, it was created on a very important principles that wanted to distinguish itself from the rest. One principle is related to the multidisciplinary approach in the providing programs and research aspect. As you know, a lot of the challenges, a lot of the problems that we are facing right now in the universe, it's a multidisciplinary or interdisciplinary type of problems. You need to have students while they are really heavily disciplined or very anchored in their disciplines, they need to understand the will-rounded information around that problem, that challenge. So for example, environment, it is not only an engineering element, it is really a behavioral element, it's an economic problem, it's a policy issue. So we're trying to build our educational program around the multidisciplinary as a very important element. Second, it is around real life type of a research aspect. We want our students to engage while they are in their education with research problems, research challenges that it is really an actual real life type of a challenge for them. And that not only, if you would like hypothetical problems, we want them to really be addressing an actual challenge. The third element, which I think it's also key, it is related to innovation and entrepreneurship. We want the students to relate to the entrepreneurs. We want the faculty to be entrepreneurs, we want everybody to be really able to take a chance to try. We keep insisting to all our faculty, to all our students, that ideas worth nothing unless they are really took action or being put into action. So the university has built its system in supporting the students and the faculty and the researchers to give it a try, to take a risk, to fail and to try again. So we build the institution and provide it, the training and the policy to provide all those opportunities for them to be able to do that. And I think the fourth very important element in my opinion is partnership, because I think all the challenges that the world is facing right now cannot be addressed and dealt with by one institution. That's why I think we do a lot of partnership of extended research team and extended educational relationship with institution to provide our students with the best possible opportunities. Let's talk a moment about language and particularly Arabic language. So we mentioned at the beginning that the context of our discussion is that Qatar Foundation and Qatar are starting a partnership to launch a new platform for sharing ideas in Arabic. Now Arabic is, I think the sixth most spoken language in the world. How do you see its importance in the world today? I think the language we all need to remember that the people who are speaking Arabic today have contributed in the past into the civilization of the universe. They were part of that sequence of civilization. And I think the important of the language becomes because the language brings history and culture with it. And it provides a set of value that can contribute into a different framework, whether from ethical perspective, which is really crucial when you come to stem cells, when it comes to AI and when it comes to economy, it provides a different framework. So I think the importance of the language comes not only because of its history, because of the number of speaking that language. I think it comes because of its roots of providing, if you would like, an alternative framework from a set of values, from a set of cultures that it's really addressing the future challenges of the universe, of the globe, using a different framework and a different set of values. And this is where I think the language importance comes. And I think this is one dimension of it when you speak about globally. When you speak about it from a regional perspective, I think it is very important for the population of the region to be connected to their history, connected to their culture, feel that they can really have their own mother tongue used to really express their idea. As you know, people are really much stronger when they express their idea, their native language, and they understand much better in their native language. So in order for you to do that change in that region, you need to be able to provide enough knowledge, enough platform for the people to express and to learn through their language, because this is the best way they can really achieve their potential. So to me, it is really the foundation looking at their investment in the language from those two perspectives from our innocence and civilization and the ability of providing that alternative, if you would like, a framework and alternative values. And at the same time being able to provide the needed means for those societies to be able to be linked to their history and the future at the same time. So now, when we look around, for example, the digital space, the web, only a small fraction of the existing content is actually currently in Arabic, despite the continuing importance of the languages we have just described. So what does having curated content in Arabic through this new initiative, Bill Arabi, mean to you? And what do you think you will mean to Arabic speakers and thinkers and scientists everywhere? So I think I know that the Arabic language is not that much content, but what we are trying to do is also providing more means for people to be able to access other languages through the language processing aspect that I mentioned related to the ICT. I think the relationship with Ted, it's a very important platform to provide those thinkers, those young generation, those potential entrepreneurs, innovators, a platform where they can express their ideas, provide their thinking to their region, to their investors, to their private sector, to their institution, showing that, you know, even though they microly, not 100% being able to put their ideas in English or French or other languages, we are providing them with the means, telling them, you know, that partnership is providing you with that platform. What it takes from you now is to have the courage of showing that you are really capable of providing a very interesting idea and you are really an interpillure that you are not afraid of sharing your ideas into the public, whether it's locally, regionally or internationally. So now the plan for Ted Bilarabi is to have events, of course, have a website, including a flagship event in Doha at the end of the initiative and to feature thinkers, researchers, artists, change makers, entrepreneurs from across the world, you know, Arabi speaking world. What are you personally most excited about in this partnership? Again, I think the foundation have started doing a lot of work in trying to promote that entrepreneurship, so the foundation started, stars of science where it attract young generation, entrepreneurs, innovators into trying to really take their idea into action. And I think that relationship with Ted comes as a part of that sequence that work the foundation is doing from not only from trying to, you know, increase the publication in Arabic, which we do in HPKU press through stars of science where we are really promoting those young generation to really bring their idea and be more innovative. But also coming into a platform where we're taking those young generation, those scientists, those thinkers, those innovators globally and providing them with the right platform to express their idea and to feel that we are guiding them in that continuum. From working on the language, because as you know, languages not only science when you are not doing well, you are not only lagging in science, you're lagging in science, you're lagging in society, you're lagging in language, you're lagging in everything. So what you are trying to do is we're trying to really promote and get this language again back into the level where people start using it, it is start really being active. And this is again, as I said, similar to what everything the foundation do, it's support the language development, it's support the publication and writing, whether it's academic, non-academic book in the language and promote that. It's also providing the generation of interprenure the ability to really get through programs like stars of science which I have mentioned and then provide the platform where you complete that equation if you would like, taking the young generation from the schools who have learning Arabic up to you having an idea and you can be able to present it to the group. So to be honest, I'm excited of from, yeah, of friendly, the most exciting one is to see those young interprenure on the stage, being having the courage of saying, we are a part of that club, we have great ideas and we are happy to present those. Thank you, that's a beautiful way to end this conversation. So thank you, look forward to my colleagues to seeing this partnership developed to meeting you and your colleagues in Doha and of course I thank the Qatar Foundation for its support of Ted Smithian. Dr. Hasna, thank you very much for taking the time and to those who have been listening, thank you for listening.", "What foods did your ancestors love？.wav": " Last year, I was living with this indigenous family in India. One afternoon, the young son was eating and at the sight of me, he quickly hid his curry behind his back. It took a lot of persuasion to get him to show me what he was eating. It turned out to be Moth Larve. A traditional delicacy with the Madhya indigenous people. I cried, oh my God, you're eating these. I hope there's a little left for me. I thought disbelief in the boys eyes. You eat these? I love these. I replied, I could see he did not trust me one bit. How could an urban educated woman like the same food as him? Later, I brushed this subject with his father and it turned out to be a mighty touchy affair. He said things like, oh, only the son of mine likes to eat it. We tell him, give it up, it's bad. He doesn't listen, you see. We gave up eating all this H's back. Why? I asked, this is your traditional food. It is available in your environment. It is nutritious and I can vouch for it, delicious. Why is it wrong to eat it? The man felt silent. I asked, have you been told that your food is bad? That to eat it is backward, not civilized? He nodded silently. This was one of the many, many times in my work with indigenous people in India that I witness shame around food. Shame that the food you love to eat, the food that has been eaten for generations is somehow inferior, even subhuman. And this shame is not limited to out of the way eke foods like insects or rats maybe, but extends to regular foods, wild vegetables, mushrooms, flowers, basically anything that is foraged rather than cultivated. In indigenous India, this shame is omnipresent. Anything can trigger it. One apacas vegetarian school master gets appointed in a school. Within weeks children are telling their parents it's yaki to eat crabs or sinful to eat meat. A government nutrition program serves fluffy white rice. Now no one wants to eat red rice or millet. A nonprofit reaches this village with an ideal diet chart for pregnant women. There you go. All the expectant mothers are feeling sad that they cannot afford apples and grapes. And people just kind of forget the fruits that can be picked off the forest floor. Health workers, religious missionaries, random government employees and even their own educated children are literally shouting it down at the indigenous people that their food is not good enough, not civilized enough. And so food keeps disappearing a little bit at a time. I'm wondering if you all have ever considered whether your communities would have a similar history around food. If you were to talk to your 90-year-old grandmother, would she talk about foods that you have never seen or heard of? Are you aware how much of your communities food is no longer available to you? Local experts tell me that the South African food economy is now entirely based on imported foods. One has become this staple while the local, short-gum, millets, bulbs and tubers are all gone. So are the wild legumes and vegetables while people eat potatoes and onions, cabbages and carrots. In my country, this loss of food is colossal. Modern India is stuck with rice, wheat and diabetes. And we have totally forgotten foods like huge varieties of tubers, tree saps, fish, shell fish, oil seeds, mullisks, mushrooms, insects, small non-indangered animal meats, all of which used to be available right within our surroundings. So where has this food gone? Why are our modern food baskets so narrow? We could talk about the complex political, economic and ecological reasons, but I am here to talk about this more human phenomenon of shame. Because shame is the crucial point at which food actually disappears off your plate. What does shame do? Shame makes you feel small, sad, not worthy, subhuman. Shame creates a cognitive dissonance. It distorts food stories. Let us take this example. How would you like to have a wonderful versatile staple that is available abundantly in your environment? All you have to do is gather it, dry it, store it and you have it for your whole year to cook as many different kinds of dishes as you want with it. India had just such a food called Mahoa, this flower over there. And I have been researching this food for the past three years now. It is known to be highly nutritious in indigenous tradition and in scientific knowledge. For the indigenous it used to be a staple for four to six months a year. In many ways it is very similar to your local Marula except that it is a flower, not a fruit. Where the forests are rich, people can still get enough to eat for the whole year and enough spare to sell. I found thirty five different dishes with Mahoa that no one cooks anymore. This food is no longer even recognized as a food but as raw material for liquor. You could be arrested for having it in your house. Reason? Shame. I talk to indigenous people all over India about why Mahoa is no longer written and I got the exact same answer. How we used to eat it when we were dirt poor and starving? Why should we eat it now? We have rice or wheat. And almost in the same breath people also tell me how nutritious Mahoa is. There are always stories of elders who used to eat Mahoa. This grandmother of ours she had ten children and still she used to work so hard, never tired, never sick. The exact same dual narrative every single where. How come? How does the same food get to be seen as very nutritious and a poverty food almost in the same sentence? Same goes for other forest foods. I have heard story after heart-rending story of famine and starvation of people surviving on trash forest out of the forest because there was no food. If I dig a little deeper it turns out the lack was not of food per se but of something respectable like rice. I asked them how did you learn that your so-called trash is edible? Who told you that certain bitter tubers can be sweetened by leaving them in a stream overnight? Or how to take the meat out of a snail shell? Or how to set a trap for a wild rat? That is when they start scratching their heads and they realize that they learnt it from their own elders that their ancestors had lived and thrived on these foods for centuries before rice came their way and were way healthier than their own generation. So this is how food works. How shame works. Making food and food traditions disappear from people's lives and memories without there even realising it. So how do we undo this trend? How do we reclaim our beautiful and complex systems of natural food? Food given to us lovingly by Mother Earth according to her own rhythm. Food prepared by our four mothers with joy and are eaten by our four fathers with gratitude. Food that is healthy, local, natural, varied, delicious, not requiring cultivation, not damaging our ecology, not costing a thing. We all need this food and I don't think I have to tell you why. I don't have to tell you about the global health crisis, climate change, water crisis, oil fatigue, collapsing agriculture systems, all that. But for me equally important reasons why we need these foods are the deeply felt ones. Because food is so many things you see. Food is nourishment, comfort, creativity, community, pleasure, safety, identity and so much more. How we connect with our food defines so much in our lives. It defines how we connect with our bodies because our bodies are ultimately food. It defines our basic sense of connection with our existence. We need these foods most today to be able to redefine our space as humans within the natural scheme of things. And are we needing such a redefinition today? For me the only real answer is love. Because love is the only thing that counters shame. And how do we bring more of this love into our connections with our food? For me love is in a big way about the willingness to slow down, to take the time to feel sense, listen, and choir. It could be listening to our own bodies. What do they need beneath our food habits, beliefs and addictions? It could be taking time out to examine those beliefs. Where did they come from? It could be going back into a childhood. What foods did we love then and what has changed? It could be spending a quiet evening with an elder listening to their food memories, maybe even helping them cook something they love and sharing a meal. Love could be about remembering that humanity is vast and food choices differ. It could be about showing respect and curiosity instead of censure. And we see somebody enjoying a really unfamiliar food. Love could be taking the time to inquire, to dig up information, reach out for connections. It could even be a quiet walk in the fainting bus to see if a certain plan speaks up to you. That happens. They speak to me all the time. At most of all, love is to trust that these little exploratory steps have the potential to lead us to something larger, sometimes to really surprising answers. An indigenous medicine woman once told me that love is to walk on Mother Earth as her most beloved child. To trust that she values an honest intention and knows how to guide our steps. I hope I have inspired you to start reconnecting with the food of your ancestors. Thank you for listening.", "The tale of the boy who tricked the Devil.wav": " In the sundappled streets of a small town, a proud mother showed off her newborn son. Upon noticing his lucky birthmark, townsfolk predicted he would marry a princess, but soon these rumours reached the ears of the wicked king. Enraged, the king stole the child away and sent him hurtling down the river, but the infant's luck proved greater than the king's plan. Years later, the king was travelling his realm when he spotted a strapping young man with an uncanny birthmark. After confirming the child's origins, the sly king entrusted the boy with a letter for the queen. The youth eagerly set out to deliver the message, not knowing he was carrying his own death sentence. That night, roaming bandits stumbled upon his camp, yet when they read the brutal letter, they were filled with pity. Deciding to make trouble for the king instead, they scribbled a new note. As soon as the youth arrived at the palace, he locked eyes with the princess. The two felt destined for each other. And when the queen read that the king approved this union, she joyfully organised a whirlwind wedding. When the king returned, he was furious. But he couldn't execute his daughters' beloved without reason, so he devised a diabolical trial. He ordered the youth to travel to hell itself and returned with three golden hairs freshly plucked from the devil's head. Only upon succeeding could he return to his bride. The youth searched across the land for the entrance to hell until he finally reached an eerie village. Here he saw some villagers gathered around a well. They closed in on the youth, refusing to let him pass until he answered their question. Why was the well dry? The youth replied, I will answer when I return. They directed him further into town, where he came across another set of villagers contemplating a nulled tree. They refused to let him pass until he answered their question. Why was the tree barren? Again, the youth responded, I will answer when I return. These villagers guided him to the dock where an elderly ferryman awaited. As he paddled through the black water, the ferryman rasped a third question. How can I escape my inturmountable task? Once more, the youth promised I will answer when I return. At last, they reached a hut sinking into the swampy banks of hell. Reluctantly, the youth knocked on the rotting door. The devil's grandmother answered his call. She was known to help some visiting souls and harm others. The youth had just finished his story when they heard the devil's footsteps. Without warning, the boy's world appeared to shrink. The devil's grandmother lifted him into the folds of her sleeve and welcomed her grandson. The old woman set to work, lavishing the devil with food and drink. When he fell asleep, she defiantly plucked three gleaming hairs from his head. With each plucked hair, the devil briefly awoke and complained about his dreams, full of nearby villagers and their problems. Next morning, the youth departed, armed with three golden hairs and three pieces of information. He shared the devil's first dream with the ferryman. If the boatman could hand his oars to a willing passenger, he would be free from his task. Back at the village, the youth declared that there was a mouse, annoying at the root of the tree and an enormous toad blocking the well. The villagers rewarded him handsomely for his help. Back from his journey, the youth thrust the devil's hairs at the king. But his greedy father-in-law only had eyes for the gold. The sly youth told the king that even greater wealth awaited him across the river. Immediately, the king hastened to the riverbank. Eager to claim his riches, he held out his hands impatiently to the grinning ferryman, who happily handed over his oars.", "Every day you live, you impact the planet.wav": " Dr. Jane Goodall, welcome. Well, thank you. And I think, you know, we couldn't have a complete interview, unless people know Mr. H's with me because everybody knows Mr. H. Hello, Mr. H. In your TED Talk 17 years ago, you warned us about the dangers of humans crowding out the natural world. Is there any sense in which you feel that the current pandemic is kind of nature striking back? It is very, very clear that these zoonotic diseases, like the corona and HIV, AIDS, and all sorts of other diseases that we catch from animals, that's partly to do with destruction of the environment, which as animals lose habitat, they get crowded together. And sometimes that means that a virus from a reservoir species, where it's lived harmlessly for maybe hundreds of years, jumps into a new species, then you also get animals being pushed in a closer contact with humans. And sometimes one of these animals that's just called a virus can, you know, provides the opportunity for a virus to jump into people and create a new disease, like COVID-19. And in addition to that, we are so disrespecting animals. We hunt them, we kill them, we eat them, we traffic them, we send them off to the wildlife animal, the wild animal markets in Asia, where they're in terrible, cramped conditions and tiny cages with people being contaminated, with blood, urine and feces, ideal conditions for a virus to spill from an animal to an animal or an animal to a person. I'd love to just dip backwards in time for a bit, because your story is so extraordinary. I mean, despite the arguably even more sexist attitudes of the 1960s, somehow, you were able to break through and become one of the world's leading scientists, discovering this astonishing series of facts about chimpanzees, such as their tool use and so much more. What was it about you, do you think, that allowed you to make such a breakthrough? Well, the thing is, I was born loving animals, and the most important thing was I had a very supportive mother, she didn't get mad when she found her forms in my bed, just so they could be in the garden. And she didn't get mad when I disappeared for four hours and she called the police. I was sitting in the hen house, because nobody would tell me whether whole was where the egg came up. I had no dream of being a scientist, because women didn't do that sort of thing. In fact, there weren't any men doing it back then either. And everybody loved to make said, Mum, who said, if you really want this, you then have to work awfully hard, take advantage of every opportunity, if you don't give up maybe you find a way. And somehow, you were able to kind of earn the trust of chimpanzees in the way that no one else had. What, looking back, like what were the most exciting moments that you discovered? What is it that people still don't get about chimpanzees? Well, the thing is, you say, see things nobody else had. Get their trust like nobody else had tried quite honestly. So basically, I used the same techniques that I had to study the animals around my home, when I was a child, just sitting patiently, not trying to get too close too quickly. But it was awful because the money was only for six months. I mean, you can imagine how difficult to get money for a young girl with no degree to go and do something as bizarre as sitting in a forest. And finally, we got money for six months or an American philanthropist. And I knew with time I'd get the chimps trust, but did I have time and weeks became months? And then finally, after about four months, one chimpanzee began to lose his fear. And it was he that, on one occasion, I saw, I still wasn't really close, but I had my binoculars. And I saw him using and making tools to fish for termites. And although I wasn't terribly surprised because I read about things that captive chimps could do, but I knew that science believed that humans and only humans used and made tools. And I knew how excited Lee Keen would be. And it was that observation that enabled him to go to the National Geographic. And they said, okay, we'll continue to support the research. And they sent Hugo Van Laug, a photographer, a filmmaker, to record what I was seeing. So a lot of scientists didn't want to believe the tool using. In fact, one of them said that must have taught the chimps. I mean, since I couldn't believe them, it would have been a miracle. But anyway, once they saw Hugo's film, and that with all my descriptions of their behavior, the scientists start changing their minds. And since their numerous other discoveries that plays chimpanzees much closer to humans than people care to believe, I think I saw you say one point that they have a sense of humor. How have you seen that expressed? Well, you see it when they're playing games, and there's a bigger one playing with a little one, and he's trailing a vine around a tree. And every time the little ones about to catch it, the bigger one pulls it away. And the little one starts crying, and the big one starts laughing. You know. And then, Jane, you observed something much more troubling, which was these instances of chimpanzee, gangs, tribes, groups, being brutally violent to each other. I'm curious how you process that. And whether it made it, made you kind of, I don't know, depressed about us, we're close to them. Did it make you feel that violence is irredeemably part of all the great apes somehow? Well, it obviously is. And my first encounter with human-rolly-call evil was the end of the war, and the pictures from the Holocaust. And that really shocked me, that changed who I was. I was 10, I think, at the time. And when the chimpanzees, when I realized they have this dark, brutal side, I thought they were like us, but nicer. And then I realized they're even more like us than I had thought. And at that time, and the early 70s, it was very strange. Aggression was a big thing about, is aggression in Nate or learned. And it became political. And I don't know, it was a very strange time. And I was coming out saying, no, I think aggression is definitely part of our inherited repertoire of behaviors. And other side, I asked a very respected scientist, or he really thought, because he was coming out on the clean slate, Greshan is learned. And he said, Jane, I'd rather not talk about what I really think. That was a big shock as far as science was concerned for me. I was brought up to believe a world of all things bright and beautiful. You know, numerous beautiful films of butterflies and bees and flowers. And you know, nature is this gorgeous landscape. And many, many environmentalists often seem to take the stance. Yes, nature is pure nature is, is beautiful humans are bad. But then you have the kind of observations that you see. When you actually look at any part of nature in more detail, you see things to be terrified by, honestly. And what do you make of nature? How do you think of it? How should we think of it? Nature is, you know, I mean, you think of the whole spectrum of evolution. And there's something about going to a pristine place. And Africa was very pristine when I was, when I was young. And there were animals everywhere. And I never liked the fact that lions killed. They have to. I mean, that's, that's what they do. They, if they didn't kill animals, they would die. And the big difference between them and us, I think, is that they do what they do, because that's what they have to do. And we can plan to do things. Our plans are very different. We can plan to cut down our forest, because we want to sell the timber, or because we want to build another shopping mall, or something like that. So our destruction of nature, and our warfare, we're capable of evil, because we can sit comfortably and plan the torture of somebody far away. That's evil. Chimpancies have a sort of primitive war, and they can be very aggressive. But it's of the moment. It's how they feel. It's response to an emotion. So your observation of the sophistication of chimpanzees doesn't go as far as what some people would want to say as the sort of the human superpower of being able to really simulate the future in our minds in great detail, and plan, make long-term plans, and act to encourage each other to achieve those long-term plans. That that feels, even to someone who spent so much time in chimpanzees, that feels like a fundamentally different skill set that we just have to take responsibility for and use much more wisely than we do. Yes, and I personally think there's a lot of discussion about this. But I think it's the fact that we developed the way of communication that you and I are using. And because we have words, I mean, animal communication is way more sophisticated than we used to think. And chimpanzees, gorillas, orangutans can learn, you know, human sign language of the deaf. But we sort of grow up speaking whatever language it is. So I can tell you about things that you can ever heard of. And a chimpanzee couldn't do that. And we can teach our children about things, abstract things. And chimpanzees couldn't do that. So yes, chimpanzees can do all sorts of clever things, and so can elephants, and so can crows, and so can octopuses. But we've designed rockets that go off to another planet, and little robots taking photographs. And we've designed this extraordinary way of you and me talking in our different parts of the world. When I was young, when I grew up, there was no TV, there were no cell phones, there was no computers. It was such a different world. I had a pencil pen, a notebook. So just going back to this question about nature. Because I think about this a lot, and I struggle with this, honestly. So much of your work, so much of so many people who I respect, is about this passion for trying not to screw up the natural world. So is it possible? Is it healthy? Is it essential perhaps, too simultaneously, except that many aspects of nature are terrifying? But also, I don't know, that it's awesome, and that some of the awesomeness comes from its potential to be terrifying, but it is also just breathtakingly beautiful, and that we cannot be ourselves, because we're part of nature, we cannot be whole, unless we somehow embrace it, and a part of it. Help me with the language, Jane, on how that relationship should be. Well, I think one of the problems is, you know, as we developed our intellect, it came better and better at modifying the environment for our own use, and creating fields and growing crops where it used to be forest, or woodland, and of course, well, we won't go into that now, but we have this ability to change nature. And as we've moved more into towns and cities, and relied more on technology, we've, many people feel so divorced from the natural world, and there's hundreds, thousands of children growing up in inner cities, where basically isn't any nature, which is why this movement now to green our cities is so important. And, you know, they've done experiments, I think it was in Chicago, I'm not quite sure. And there were various empty lots in the very violent part of town. So in some of those areas, they made it green. They put trees and flowers and things, shrubs in these vacant lots. And the crime rate went right down. So then, of course, they put trees in the other half. So it just shows, and also, there've been studies done showing that children really need green nature for good psychological development. So we are, as you say, part of nature, and we disrespect it as we are. And that is so terrible for our children and our children's children, because we rely on nature, a clean air, clean water, for regulating climate and rainfall. Look what we've done, look at the climate crisis. That's us, we did that. So a little over 30 years ago, you made this shift from scientist mainly to activist mainly, I guess. Why? Conference in 1986, scientific one, I got my PhD by then, and it was to find out how to behave a different, if it did, from one environment to another. There were six study sites across Africa. So we thought, let's bring these scientists together and explore this, which was fascinating. But we also had a session on conservation, and a session on conditions in some captive situations, like medical research. And those two sessions were so shocking to me. I went to the conference as a scientist, and I left as an activist. I didn't make the decision, something happened inside me. So you've spent the last 34 years sort of tirelessly campaigning for a better relationship between people and nature. What should that relationship look like? Well, we, you know, it's, again, you come up with all these problems. People have to have space to live. But I think the problem is that we've become in the affluent societies too greedy. I mean, who needs, honestly, who needs four houses with huge grounds? And why do we need yet another shopping mall? And so on and so on. So we are looking at a short-term economic benefit. Money has become a sort of God to worship, as we lose all spiritual connection with the natural world. And so we're looking for short-term monetary gain or power, rather than the health of the planet and the future of our children. We don't need to care about that anymore. I'll never stop fighting. I mean, in your work specifically on chimpanzee conservation, you've made it practice to put people at the center of that local people to engage them. How has that worked? And do you think that's an essential idea if we're to succeed in protecting the planet? You know, after that famous conference, I thought, well, I must learn more about why chimps are vanishing in Africa and what's happening to the forest. So I've got a bit of money together and went out and visited six range countries. And learned a lot about the problems faced by chimps, you know, hunting for bush meat and the live animal trade and caught in snares and human populations growing and needing more land for their crops and their cattle and their villagers. But I was also learning about the plight faced by so many people, the absolute poverty, the lack of health and education, the degradation of the land. And it came to a head when I flew over the tiny Gombe National Park. It had been part of this equatorial forest built right across Africa to the west coast. And then 1990, it was just this little island of forests, it's tiny, national park, all around the hills were bare. And that's when it hit me. If we don't do something to help the people find ways of living without destroying their environment, we can't even try to save the chimps. So the Jane Goodall Institute began this program, take care, we call it Takari. And it's our method of community-based conservation, it's totally holistic. And we've now put the tools of conservation to the hand of the villagers because most Tanzanian wild chimps are not in protected areas, they're just in the village forest reserves. And so they now go and measure the health of their forest. They've understood now that protecting the forest isn't just for wildlife, it's their own future, that they need the forest. And they're very proud. The volunteers go to workshops, they learn how to use smartphones, they learn how to upload into platform and the clouds. And so it's all transparent. And the trees have come back, there's no bare hills anymore. They agreed to make a buffer zone around Gombe, so the chimps have more forests than they did in 1990. And they're opening up corridors for us to link the scattered chimps groups so that you don't get too much in breeding. So yes, it's worked and it's in six other countries now, same thing. I mean, you've been this extraordinary, tireless voice all around the world, just traveling so much, speaking everywhere, inspiring people everywhere. How on earth do you find the energy, the fire to do that? Because that is exhausting to do. Every meeting with lots of people, it is just physically exhausting. And yet here you are still still doing it. How are you doing this chain? Well, I suppose, you know, I'm not obsolete, I don't like giving up, but I'm not going to let these CEOs of big companies who are destroying the forest or the politicians who are unraveling all the protections that were put in place by previous generations. And you know who I'm talking about. And you know, so I'll go on fighting, I care about, and passionate about the wildlife. I'm passionate about the natural world. I love forests. It hurts me to see them damaged. And I care passionately about children and we're stealing their future. And I'm not going to give up. So I guess I'm blessed with good genes, that's a gift. And the other gift which I discovered I had was communication, whether it's writing or speaking. And so, you know, if going around like this wasn't working, but when you every time I do a lecture, people come up and say, well, I had given up, but you've inspired me. I promised to do my bit. And we have our youth program, roots and shoots now in 65 countries and growing fast, all ages, all choosing project help people, animals, environment rolling up their sleeves and taking action. And you know, they look at you with shining eyes wanting to tell Dr. J what they've been doing to make the world a better place. How can I let them down? I mean, as you look at the planet's future, what where is your most actually what what scares you most about where we're at? Well, the fact that, you know, we have a small window of time, I believe, when we can start, at least start healing some of the home and slowing down climate change. But it is closing and we've seen what happens with the lockdown around the world because of COVID-19 clear skies over cities, some people breathing clean air that they've never breathed before and looking up at the shining skies at night, which they've never seen properly before. And, you know, so what worries me most is how to get enough people, people understand that they're not taking action, how to get enough people to take action. National Geographic just launched this extraordinary film about you highlighting your work over what six decades. It's titled Jane Goodor the Hope. So what is the hope Jane? Well, the hope, you know, my greatest hope is all these young people, I mean in China, people will come up and say, well, of course I care about the environment. I was in roots and shoots in primary school and you know, we have roots and shoots us hanging on to the values. And so they're so enthusiastic once they know the problems and they're empowered to take action at clearing the streams, they're removing invasive species humanely. And they have so many ideas. And then there's, you know, this extraordinary intellect of ours. We're beginning to use it to come up with technology that really will help us to live in greater harmony. And in our individual lives, think of, you know, let's think about the consequences of what we do each day. What do we buy? Where did it come from? How was it made? Did it harm the environment? Was it cruel to animals? Is it cheap because of child slave labor? Make ethical choices? Which you can't do if you're living in poverty, by the way. And then finally, this indomitable spirit, the people who tackle what seems impossible and won't give up. I can't give up when you have those. But you know, there are things that I can't fight. I can't fight corruption. I can't fight military regimes and dictators. But so I can only do what I can do. And if we all do the bits that we can do, surely that makes a hole that eventually will win out. So last question, Jane. I mean, if there was one idea, one thought, one seed, you could plant in the minds of everyone watching this. What would that be? So just remember that every day you live, you make an impact on the planet. You can't help making an impact. And at least unless you're living in extreme poverty, you have a choice as to what sort of impact you make. Even in poverty, you have a choice. But when we're more affluent, we have a greater choice. And if we all make ethical choices, then we start moving towards a world that will be not quite so desperate to leave. To our great grandchildren. That's, that's I think something for everybody. Because a lot of people understand what's happening, but they feel helpless and hopeless and what can they do? So they do nothing and they become apathetic. And that is a huge danger. Apathy. Dr Jane Goodall, wow. I really want to thank you for your extraordinary life, for all that you've done and for spending this time with us now. Thank you. Well, thank you.", "Can you solve the Ragnarok riddle？.wav": " Ragnarok, the fabled end of the world when giants, monsters, and Norse gods battle for the future. The gods were winning handily until the great serpent Yormungander emerged. Its swallowed Valhalla contorted itself across the land and then merged into one continuous body with no head and no tail. As it begins to digest Valhalla, an exhausted Odin explains that he has just enough power to strike the creature with one final bolt of lightning. If you magnify his blast with your fabled hammer, Mjolnir, it should pierce the massive serpent. You'll run with super speed along the serpent's body. When you hold your hammer high, Odin will strike it with lightning and split Yormungander open at that point. Then you'll need to continue running along its body until every part of it is destroyed. You can't run over the same section twice or you'll fall into the already blasted part of the snake. But you can make multiple passes through points where the creature intersects its own body. If you leave any portion unzapped, Yormungander will magically regenerate. Odin's last power will be spent and Valhalla will fall forever. What path can you take to destroy the serpent? One powerful way to solve problems is to simplify. And in this case, we can focus our attention on the two things that are important for our path, intersections and the stretches of snake between them, or as they're referred to in graph theory, nodes and edges. The edges are important because they're what we need to travel and the nodes matter because they connect the edges and are where we may need to make choices as we run from edge to edge. This simplification into nodes and edges leaves us with a ubiquitous and important mathematical object known as a graph or network. We just need to figure out how to travel what mathematicians call an Oilerian path which traces every edge exactly once. Instead of looking at the path as a whole, let's zoom in on a single node. During some moment in your run, you'll enter that node and then exit it. That takes care of two edges. If you enter again, you'll need to exit again too, which requires another pair of edges. So every point along your path will have edges that come in pairs. One edge in each pair will function as entrance, the other as exit. And that means that the number of edges coming out of every node must be even. There are just two exceptions, the start and end points, where you can exit without entering or vice versa. If we look at the network formed by the serpent again and number how many edges emerge from each node, a pattern jumps out that fits what we just saw. Every node has an even number of edges emerging from it except two. So one of these must be the start of your route and the other the end. Interestingly enough, any connected network that has exactly two nodes with an odd number of edges will also contain an Oilerian path. The same is true if there are no nodes with an odd number of edges. In that case, the path starts and ends in the same spot. So knowing that, let's return to our full graph. We can begin by taking care of this edge here. Now we can zigzag back and forth across the whole snake until we reach the end. And that's just one solution. It helps to be systematic, but you're likely to happen upon many others once you know where to begin and end your run. You hold your hammer high at the opportune moment and Odin sends the world saving surge of lightning at you. Then you run like you've never run before. If you can pull this off, surely nothing could stop the might of the Norse gods. And if something like that were out there, slouching its way towards you, well that would be a story for another day.", "Scenes from a Black trans life.wav": " Hello. Hey. As you just heard, my name is D.L. Stewart and I'm a faculty member here on campus at Colorado State University. But what's most important for you to understand about me right now is that I identify as both black and as transgender or trans. And yes, I'm going to talk to you today about how black trans lives matter. As I do so, I'm going to share a few scenes from my own life mixed in with the ways that race and gender have historically and currently intersected to shape the lives of black trans people. Ready? Scene one. I am at home with myself. My body, a sovereign country. Sovereign meaning, it is superlative in quality. Of the most exalted kind, having generalized curative powers of an unqualified nature, unmitigated, paramount, possessed of supreme power, unlimited in extent, absolute, and joy, autonomy, independent, royal. My body defies the restrictions of a society consumed by boxes and binaries and are you a boy or a girl? Independent of such conventions, my body clings instead to the long ago Lord that understood its magic. I contain multitudes. From this supreme power to name myself, define myself, and be myself. I stake a claim to myself and organize my resistance. A resistance that boldly proclaims that black trans lives matter. My body is a sovereign country and my first sight of resistance. And scene. To say that black trans lives matter is a claim to sovereignty. As much as black girl magic and trans is brilliant, black trans lives matter is also a chorus of resistance. Because black trans lives begin by defining our bodies as sovereign countries, from which we first begin to resist the messages that we have no place here. We push whole movements forward on the strength of our vision. We set trends and create new worlds. We are the band guard. Black trans lives have always mattered. And yet, caught at the time traveling intersection of Juneteenth Emancipation Celebration and Stonewall's Emancipation Declaration, black trans lives are both seen but yet unseen. Unseen by the anti-blackness of queer and trans movements. Unseen by the transphobia and trans antagonism of black movements. Our sovereignty and resistance are blocked by layers of systems and structures that have always sought to contain, define, and erase black trans bodies. Scene two. I am with my therapist. The one whose testimony I must rely on to declare me man enough to have my documents changed. The one who is to be believed. Despite my own declarations that I am not this body, that this body is neither hers nor yours to define. I sit with this doctor and she fills out a form for me. And when considering what all I've done to affirm my gender, has the patient's gender presentation aligned with their gender identity. She decides that my gender presentation is more neutral really. While I sit there, mind you, head to toe and clothing from the section of the store where the dress buttons go down the right side. And my pants give away the number of inches around my waist. And my hair is cut like Denzel's man on fire but I'm still more neutral really. Because she still sees and you see a black woman and black women's bodies are always already made gender less. In scene. From Mammy and Sapphire to Mandingo and Sambo, black bodies and our genders have been caught in the white imagination. And the imagination of whiteness is fanciful and powerful enough to turn its fancies into realities. Imagine as a thing we were made to become that thing. And so we have been bred like horses, fed like turtles to alligators, branded like cattle, milked like sails, made into oxen to plow. Gender did not matter so long as our body parts, our arms and legs and backs, our breasts and genitalia could be turned into profit. The black body was made not white and therefore not worthy of gender. And under the weight of the Gentile tool and virginal lace that dressed plantation mistresses, black femininity has always been denied. Instead, she is either beast or porn star, neither a proper gender dehumanized, made a social threat that endangers civility that puts civilization in danger. The angry black woman cannot be escaped, not even by a first lady of these United States. Likewise, ill-suited for chivalry and outmatched as masters and captains of fate, black manhood lays placid in the hands of white men's dominance. Body measurements taken, speed measured, draft pick forecasted. This is the NFL combine. Body measurements taken, teeth and body cavities inspected, number assigned. This is the President take room. Body measurements taken, talents and abilities advertised. Teeth and body cavities inspected, name and value assigned. This is a slaves bill of sale. Made either stud or farce, he is not for his own pleasure, but rather for profit and jest. Athletes and comics contained made not a threat. My gender is black, because black bodies and our genders have been caught in the white imagination. We have always been transgressive. A violation of accepted and imposed boundaries of social acceptability. Blackness is transgressive. And once set free from social acceptability, blackness challenges the limitations of what gender can be. We have always been fugitives here. Escaping from gender surveillance to claim our sovereignty and right to exist and to live free. We have always been fugitives here. And once we tried to proclaim as beautiful, that which was made ugly to defy convention, black lives and trans lives and black trans lives. And yet in this world, that fact that black trans lives make a difference, make differences and make a matter of mattering is doused by the fire hoses of past and current denials of our rights to exist and resist. We have always been a part of our life to be seen as we see through fences into the play yards we are kept out of. Scene 3. I am at school. The bell ranks. It's recess. We line up to go outside. Those made boys on one side. Those made girls on the other. We file out of the doors. The boys stopping the fill in the closed off street. The girls and I walking across the street. Keep your eyes straight ahead we are told. Because there's a park across the street. But there's a wrought iron fence that encloses that park. This is where the girls and I play. Mostly I stand at the fence and watch as my fellows play ball in the street and be loud and be rough and be sweaty and I am behind the fence. The cues of thinking naughty thoughts. They have no idea. In scene. Cisified and bulldaggered we are all made up. Just boys and dresses and girls and suits. The black transgressive body caught in fantasies of boxes and binaries that make our genitalia representative of our gender and our mannerisms are sexuality. Black trans lives are therefore written off as merely gay effeminate or lesbian butch. And the overlay of femininity on bodies marked as male and therefore as man adheres like a kick me sign as if the consequences are much more deadly. The majority of trans people murdered in this country are black trans women. Because when manhood is located between one's legs and defined in opposition to womanhood. What's between one's legs cannot be seen as having anything in common with womanhood. And this same acidic wash serves to blanch trans masculinity making it fade into nothingness. Black trans men become illusions of manhood. Women merely playing at being men because you can't get a real man. For ever put in our place we are indelibly marked as woman. And that best deluming threat of black trans manhood is contained, inoculated, made more neutral really. I am with my therapist. I tell her what I think about as my body begins to slowly morph into another version of itself. What will happen as I move from the social threat of angry black womanhood to the physical threat of looming black manhood. When will my neighbors forget to recognize me and my pit bull? They've seen us nearly every day, pre-dawn or after twilight for what will have been over two years by then. When and how soon after I am no longer misgendered woman will the cops be called to come and contain any race my presence. How soon before the purse clutching the sidewalk crossing, what does it mean to become a brute to turn my body into another kind of threat? She's stunned that I'm already recognizing this. I can't afford not to. And see. Who can see me and my black trans kin and the skin we are in? Who dares to love us? Who holds us close? To whom do we matter other than to ourselves? We're not looking for slave saviors. We have each other. As little Watson said, if you have come here to help me you are wasting your time. But if you have come because you recognize your liberation is bound up in mind then let us work together. Let us work together to make black trans lives matter. The lived experience of black trans people out in the world. And if you believe that your liberation is bound up with mine then I invite you to make black trans lives matter your personal ethic by being transformative loudly and mindfully. You can do that in three ways. Transform your thinking about blackness and gender. Be loud by taking the risk to confront false assumptions and other spheres and biases. Be mindful and pay attention and believe what black trans people say about our own lives. Being transformative loudly and mindfully takes practice just like getting someone's pronouns right. Mine are they them there and he him his by the way. And getting someone's pronouns right and being transformative loudly and mindfully matters because black trans lives matter. My life matters. My body is a sovereign country and my first sight of resistance. Thank you.", "Want a more just world？ Be an unlikely ally.wav": " You can ask anyone you want and they will tell you that they are sick and tired of fighting for justice. People of color and members of the LGBT community are tired of carrying the burden of speaking up and stepping up even when they are being silenced and pushed back down. And white allies and cis allies are tired too. Tired of being told they are doing it wrong or that it isn't even their place to show up at all. This fatigue is impacting all of us. And in fact, I believe we won't succeed until we approach justice in a new way. I grew up in the middle of the civil rights movement in the segregated south. As a five-year-old girl I was very interested in ballet. It seemed to be the five-year-old girl thing to do in the 1960s. My mother took me to a ballet school. You know the kind of school that had teachers that talked about your gifts and talents knowing that you'd never be a ballerina. When we arrived they said nicely that they did not accept Negroes. We got back in the car as if we were just leaving a grocery store that was out of orange juice. We said nothing. Just drove to the next ballet school. They said we don't accept Negroes. Well I was confused. And I asked my mother why they didn't want me. And she said, well they're just not smart enough to accept you right now and they don't know how excellent you are. Well I didn't know what that meant. But I was sure it wasn't good because I could see it in my mother's eyes. She was angry. And it looked like she was on the verge of tears. Well I decided right then and right there that ballet was dumb. You know I had lots of experiences like that along the way but as I got older I started to get angry. And not just angry at the outright racism and injustice. I was angry at people that stood by and didn't say anything. Like why didn't the white parents in that ballet school say that's wrong. Let that little girl dance. Or why didn't the white patrons in the segregated restaurant say hey that's not right. Let that family eat. Well it didn't take me long to realize that racial injustice wasn't the only place that people in the majority were staying quiet. When I'd sit in church and hear some homophobic comment being disguised as something scriptural I'd say I'm sorry. Why aren't the heterosexual church goers disrupting this nonsense. Or in a room filled with boomers and gin exers who started degrading their millennial colleagues as being spoiled lazy and overconfident I'd say I'm sorry. Why isn't someone my age saying stop stereotyping. I was used to standing up on issues like this. But why wasn't everyone else. My fifth grade teacher, Mrs. McFarland taught me that justice requires an accomplice. Not just anyone will do. She said we need unlikely allies if we want to see real change happen. And for those of us experiencing injustice up front we need to be willing to accept the help because when we don't change takes too long. I mean imagine of heterosexual and gay people had not come together under the banner of marriage equality. Or would have president Kennedy just wasn't interested in the civil rights movement. Most of our major movements in this country might have been delayed or even dead if it weren't for the presence of unlikely allies. When the same people speak up in the same ways they've always spoken up the most will ever get are the same results over and over again. You know allies often stand on the sidelines waiting to be called up. But what if unlikely allies let out in front of issues like what if black and native American people stood in front of immigration issues. Or what if white people led the charge to end racism. Or what if men led the charge on pay equity for women. Or what if heterosexual people stood in front of LGBTQ issues. And what if able-bodied people advocated for people living with disabilities. We can stand up for issues way in and advocate even when it seems like the issue has nothing to do with us. And actually those are the issues that are most compelling. And sure people will have no idea why you are there but that's why those of us facing injustice must be willing to accept the help. You know we have to fight injustice with a consciousness of grace. When white guys stand up to fight for the liberation of black and brown people, black and brown people will have to be willing to accept their help. And I know that's complicated but this is collective work and it requires everyone to be all in. One day when I was at kindergarten our teacher introduced us to this beautiful tall white lady named Miss Anne. I thought she was the prettiest white lady I'd ever seen. Well if I can be honest with you I think it was the first time we'd ever seen a white lady in our school ever. Miss Anne stood in front of us and she said she was going to start teaching ballet classes right there at our school and that she was proud to be our dance teacher. It was unreal. All of a sudden I didn't think ballet was done anymore. You see what I know now is Miss Anne was fully aware that the white ballet schools would not accept black girls. She was incensed by that so she came to the black neighborhood to start teaching the dance classes herself. And you know it took love and courage for her to do that. And where there was no justice she just built it. We all survived because we stood on the shoulders of our black ancestors. We all thrived because Miss Anne was an unlikely ally. You know when you add your voice and your actions to situations that you don't think involve you you actually inspire others to do the same. Miss Anne inspired me to always be on the lookout for situations that weren't about me but where I saw injustice and inequality happening anyway. I hope she inspires you too because to win the fight for equity we will all need to speak up and stand up. We will all need to do that. And we will all need to do that even when it's hard and even when we feel out of place because it is your place and it is our place. Justice counts on all of us. Thank you.", "First person vs. Second person vs. Third person.wav": " I am an invisible man. Mrs. Dalloway said she would buy the flowers herself. You are about to begin reading Italo Calvino's new novel. These three opening lines from Ralph Ellison's Invisible Man, Virginia Wolves Mrs. Dalloway and Italo Calvino's If on a Winters Night, a traveler. Each establish a different point of view. Who is telling a story and from what perspective are some of the most important choices an author makes? Told from a different point of view, a story can transform completely. Take this fairy tale. Rapunzel, Rapunzel, the prince called, let down your hair. Rapunzel unbraided her hair and slung it out the window. The prince climbed her trusses into the tower. Rapunzel is typically told like this with the narrator outside the story. This point of view is called third person. But Rapunzel can also be told by a character in the story, a first person narrator. The tale end of Rapunzel's locks plopped down at my feet. I grabbed on and began to climb. Ugh, I couldn't untangle myself. Strands came off all over me, sticking to my sweat. In a first person narrative, the story can change dramatically depending on which character is the narrator. Say Rapunzel was narrating instead of the prince. I hope he appreciates how long it takes to unbraid 25 feet of hair, I thought. I'll be honest, I thought my scalp would stretch off my skull. Can you climb any faster? I yelled. In second person, the narrator addresses the story to the reader. He calls your name. He wants you to let your hair down. You just finished braiding it. But hey, you don't get a lot of visitors. Third person, first person, and second person perspectives each have unique possibilities and constraints. So how do you choose a point of view for your story? Constraints aren't necessarily a bad thing. They can help focus a story or highlight certain elements. For example, a third person narrator is necessarily a bit removed from the characters. But that can be good for stories where a feeling of distance is important. A third person narrator can be either limited, meaning they stick close to one character's thoughts and feelings, or they can be omniscient, able to flit between character's mind and give the reader more information. A first person story creates closeness between the reader and the narrator. It's also restricted by the narrator's knowledge. This can create suspense as the reader finds out information along with the character. A first person narrator doesn't necessarily have to represent the character's experience faithfully. They can be delusional or dishonest. In Kazuo Ishigoro's novel, the remains of the day, Stevens, an aging British butler in 1956, recounts his many years of service, but fails to acknowledge the flaws of the man he serves. The cracks in his narrative eventually draw the reader's attention to the under-acknowledged failings of the culture and class system he inhabits. Justin Torres' novel, We The Animals, begins with a plural first person narrator. We were six snatching hands, six stomping feet, we were brothers, boys, three little kings locked in a feud for more. Partway through the story, the point of view shifts to first person singular, from we to I, as the boys come of age and one brother feels alienated from the others. Second person is a less common choice. It requires the writer to make the reader suspend disbelief to become another you, placing the reader in a character's perspective can build urgency and suspense. Sometimes, though, second person is intended to distance the narrator from their own story, rather than bring the reader closer to the story. In these cases, second person narrators refer to themselves as you, rather than I. Writers are constantly experimenting with fresh variations on point of view. New virtual and augmented reality technologies make spanned the possibilities for this experimentation. By placing people at a particular vantage point in virtual space, how might we change the way we tell and experience stories?", "The race to decode a mysterious language.wav": " In the early 1900s on the island of Crete, British archaeologists Sir Arthur Evans uncovered nearly 3,000 tablets inscribed with strange symbols. He thought these symbols represented the language spoken by Europe's oldest civilization. Their meaning would elude scholars for 50 years. Humans discovered these tablets amid the colorful frescoes and maize-like hallways of the palace of Knossas. He called the civilization Minoan after the mythical Cretan ruler King Minos. He thought the script, dubbed Linear B, represented the Minoan language and scholars all over the world came up with their own theories. Was it the lost language of the Etruscans? Or perhaps it represented an early form of bask? The mystery intensified because Evans guarded the tablets closely. Only 200 of the inscriptions were published during his lifetime, but he couldn't decipher the script. However, he did make two accurate observations. The tablets were administrative records and the script was a syllabary, where each symbol represented both the consonant and the vowel, mixed with characters that each represented a whole word. Evans worked on Linear B for three decades before a scholar from Brooklyn, New York, named Alice Cobra set out to solve the mystery. Cobra was a professor of classics at Brooklyn College when few women held such positions. To help in her quest, she taught herself many languages, knowledge she knew she would need to decipher Linear B. For the next two decades, she analyzed the symbols. Working from the few available inscriptions, she recorded how often each symbol appeared. Then she recorded how frequently each symbol appeared next to another. She stored her findings on scrap paper in cigarette cartons because writing supplies were scarce during the Second World War. By analyzing these frequencies, she discovered that Linear B relied on word endings to give its sentences grammar. From this, she began to build a chart of the relations between the signs, coming closer than anyone before to deciphering Linear B. But she died, probably of cancer, in 1950 at the age of 43. While Cobra was analyzing the Knollis tablets, an architect named Michael Ventress was also working to crack Linear B. He had become obsessed with Linear B as a schoolboy after hearing Evans speak. He even worked on deciphering the script while serving in World War II. After the war, Ventress built on Cobra's grid using a newly published cache of Linear B inscriptions excavated from a different archaeological site called Pylos on mainland Greece. His real breakthrough came when he compared the tablets from Pylos with those from Knollis and saw that certain words appeared on tablets from one site, but not the other. He wondered if those words represented the names of places specific to each location. He knew that over centuries, place names tend to remain constant and decided to compare Linear B to an ancient syllabary from the island of Cyprus. The Cypriot script was used hundreds of years after Linear B, but some of the symbols were similar. He wondered if the sounds would be similar too. When Ventress plugged some of the sounds of the Cypriot syllabary into the Linear B inscriptions, he came up with the word Knollis, the name of the city where Evans had discovered his tablets. In a domino effect, Ventress unraveled Linear B with each word revealing more clearly that the language of Linear B was not Minoan, but Greek. Ventress died in a car crash four years later at the age of 34, but his discovery rewrote a chapter of history. Evans had insisted that the Minoans conquered the mainland Greeks, and that was why examples of Linear B were found on the mainland, but the discovery that Linear B represented Greek and not Minoan showed that the opposite had happened. mainland Greeks invaded Crete and adopted the Minoan script for their own language, but the story isn't over yet. The actual language of the Minoans, represented by another script called Linear A, has yet to be deciphered. It remains a mystery, at least for now.", "Why violence clusters in cities -- and how to reduce it.wav": " You are a trauma surgeon working the midnight shift in an inner city emergency room. A young man is wheeled in before you, lying unconscious on a gurney. He's been shot in the leg and is bleeding profusely. Judging from the entry in exit wounds, as well as the amount of hemorrhaging, the bullet most likely clipped the femoral artery, one of the largest blood vessels in the body. As the young man's doctor, what should you do? Or more precisely, what should you do first? You look at the young man's clothes, which seem old and worn. He may be jobless, homeless, lacking a decent education. Do you start treatment by finding him a job, getting him an apartment, or helping him earn his GED? On the other hand, this young man has been involved in some sort of conflict and may be dangerous. Before he wakes up, do you place him in restraint? Or do you place him in a hospital, or call 911? Most of us wouldn't do any of these things. And instead, we would take the only sensible and humane course of action available at the time. First, we would stop the bleeding. Because unless we stop the bleeding, nothing else matters. What's true in the emergency room is true for cities all around the country. When it comes to urban violence, the first priority is to save lives. Treating that violence with the same urgency that we would treat a gunshot wound in the ER. What are we talking about when we say urban violence? Urban violence is the lethal or potentially lethal violence that happens on the streets of our cities. It goes by many names, street violence, youth violence, gang violence, gun violence. Urban violence happens among the most disadvantaged and disenfranchised among us, mostly young men, without a lot of options, or much hope. I have spent hundreds of hours with these young men. I've taught them at a high school in Washington, D.C., where one of my students was murdered. I've stood across from them in courtrooms in New York City, where I worked as a prosecutor. And finally, I've gone from city to city as a policy maker and as a researcher, meeting with these young men and exchanging ideas on how to make our communities safer. Why should we care about these young men? Why does urban violence matter? Urban violence matters because it causes more deaths here in the United States than any other form of violence. Urban violence also matters because we can actually do something about it. Installing it is not the impossible, intractable challenge that many believe it to be. In fact, there are a number of solutions available today that are proven to work. And what these solutions have in common is one key ingredient. They all recognize that urban violence is sticky, meaning that it clusters together among a surprisingly small number of people and places. In New Orleans, for instance, a network of fewer than 700 individuals accounts for the majority of the city's lethal violence. Some call these individuals hot people. Here in Boston, 70% of shootings are concentrated on blocks and corners covering just 5% of the city. These locations are often known as hot spots. In city after city, a small number of hot people and hot spots account for the clear majority of lethal violence. In fact, this finding has been replicated so many times that researchers now call this phenomenon the law of crime concentration. When we look at the science, we see that sticky solutions work best. To put it bluntly, you can't stop shootings if you won't deal with shooters. And you can't stop killings if you won't go where people get killed. Four years ago, my colleagues and I performed a systematic meta-review of anti-violent strategies, summarizing the results of over 1,400 individual impact evaluations. What we found, again and again, was that the strategies that were the most focused, the most targeted, the stickiest strategies were the most successful. We saw this in criminology and studies of policing, gang prevention, and reentry. But we also saw this in public health, where targeted, tertiary, and secondary prevention performed better than more generalized primary prevention. When policymakers focus on the most dangerous people in places, they get better results. What about replacement? In displacement, you might ask. Research shows that when drug dealers are locked up, new dealers step right in, replacing those that came before. Some worry that when police focus on certain locations, crime will be displaced, moving down the street or around the corner. Fortunately, we know now that because of the stickiness phenomenon, the replacement and displacement effects associated with these sticky strategies are minimal. It takes a lifetime of trauma to create a shooter and decades of a disinvestment to create a hot spot. So these people and places don't move around easily. What about root causes? Isn't addressing poverty or inequality or lack of opportunity the best way to prevent violence? Well, according to the science, yes and no. Yes, in that high rates of violence are clearly associated with various forms of social and economic disadvantage. But no, in that changes in these factors do not necessarily result in changes in violence. Especially not in the short run. Take poverty, for instance. Meaningful progress on poverty will take decades to achieve, while poor people need and deserve relief from violence right now. Root causes also can't explain the stickiness phenomenon. If poverty always drove violence, then we would expect to see violence among all poor people. But we don't see that. Instead, we can empirically observe that poverty concentrates, crime concentrates for their still, and violence concentrates most of all. That is why sticky solutions work. They work because they deal with first things first. And this is important because while poverty may lead to violence, strong evidence shows that violence actually perpetuates poverty. Here's just one example of how, as documented by Patrick Sharkey, a sociologist, he showed that when poor children are exposed to violence, it traumatizes them. It impacts their ability to sleep, to pay attention, to behave, and to learn. And if poor children can't learn, then they can't do well in school. And that ultimately impacts their ability to earn a paycheck later in life that is large enough to escape poverty. And unfortunately, in a series of landmark studies by economist Raj Chetty, that is exactly what we've seen. Poor children exposed to violence have lower income mobility than poor children who grow up peacefully. Violence literally traps poor kids in poverty. That is why it is so important to focus relentlessly on a urban violence. Here are two examples of how. Here in Boston, in the 1990s, a partnership between cops and community members achieved the stunning 63% reduction in youth homicide. In Oakland, that same strategy recently reduced non-fatal gun assaults by 55%. In Cincinnati, Indianapolis, and New Haven, it cut gun violence by more than a third. At its simplest, this strategy simply identifies those who are most likely to shoot or be shot and then confront them with a double message of empathy and accountability. We know it's you that's doing the shooting. You must stop. If you let us, we will help you. If you make us, we will stop you. Those willing to change are offered services in support. Those who persist in their violent behavior are brought to justice via targeted law enforcement action. In Chicago, another program uses cognitive behavioral therapy to help teenage boys manage difficult thoughts and emotions. By teaching them how to avoid or mitigate conflicts, this program reduced violent crime arrests among participants by half. Similar strategies have reduced criminal re-offending by 25% to 50%. Now Chicago has launched a new effort using these same techniques but with those at the highest risk for gun violence and the program is showing promising results. What's more, because these strategies are so focused, so targeted, they tend not to cost much in absolute terms and they work with the laws already on the books today. So that's the good news. We can have peace in our cities right now without big budgets and without new laws. So why isn't this happened yet? Why are these solutions still limited to a small number of cities and why do they struggle even when successful to maintain support? Well that's the bad news. The truth is we have not been very good at organizing our efforts around this phenomenon of stickiness. There are at least three reasons why we don't follow the evidence when it comes to urban violence reduction and the first, as you might expect, is politics. Most sticky solutions don't conform to one political platform or another. Instead, they offer both carrots and sticks, balancing the promise of treatment with the threat of arrest, combining place-based investment with hotspots policing. In other words, these solutions are both soft and tough at the same time. Because they don't line up neatly with the typical talking points of either the left or the right, politicians won't gravitate to these ideas without some education and maybe even a little pressure. It won't be easy but we can change the politics around these issues by reframing violence as a problem to be solved, not an argument to be one. We should emphasize evidence over ideology and what works versus what sounds good. The second reason why we don't always follow the evidence is the somewhat complicated nature of these solutions. There is an irony here. What are the simplest ways to reduce violence? More cops. More jobs. Fewer guns. These are easy to spell out that they tend not to work as well in practice. While on the other hand, research-based solutions are harder to explain but get better results. Right now we have a lot of professors writing about violence in academic journals and we have a lot of people keeping us safe out on the street. But what we don't have is a lot of communication between these two groups. We don't have a strong bridge between research and practice. When research actually does inform practice, that bridge is not built by accident. It happens when someone takes the time to carefully explain what the research means, why it's important and how it can actually make a difference in the field. We spend plenty of time creating research but not enough breaking it down into bite-sized bits that a busy cop or social worker can easily digest. It may be difficult to acknowledge or accept but race is the third and final reason why Moorah has not been done to reduce violence. Urban violence concentrates among poor communities of color. That makes it easy for those of us who don't live in those communities to ignore the problem or pretend it's not ours to solve. That is wrong of course. Urban violence is everyone's problem. Early or indirectly, we all pay a price for the shootings and killings that happen on the streets of our cities. That is why we need to find new ways to motivate more people to cross class and color lines to join the struggle. Because these strategies are not resource intensive, we don't need to motivate many new allies. We just need a few and we just need them to be loud. If we can overcome these challenges and spread these sticky solutions to the neighborhoods that need them, we could save thousands of lives. If the strategies I've discussed here today were implemented right now in the nation's 40 most violent cities, we could save over 12,000 souls over the next eight years. How much would it cost? About 100 million per year. That might sound a lot, like a lot. But in fact, that figure represents less than 1% of 1% of the annual federal budget. The Defense Department spends about that much for a single F-35 fighter jet. Metaphorically, the treatment is the same, whether it's a young man suffering from a gunshot wound, a community riddled with such wounds, or a nation filled with such communities. In each case, the treatment, first and foremost, is to stop the bleeding. I know this can work. I know it because I've seen it. I've seen shooters put down their guns and devote their lives to getting others to do the same. I've walked through housing projects that were notorious for gunfire and witnessed children playing outside. I've sat with cops and community members who used to hate one another, but now work together. And I've seen people from all walks of life, people like you, finally decide to get involved in this struggle. And that's why I know that together we can and we will end this senseless slaughter. Thank you.", "What do all languages have in common？.wav": " Language is endlessly variable. Each of us can come up with an infinite number of sentences in our native language, and we're able to do so from an early age, almost as soon as we start to communicate in sentences. How is this possible? In the early 1950s, Noam Chomsky proposed a theory based on the observation that the key to this versatility seems to be grammar. The familiar grammatical structure of an unfamiliar sentence points us toward its meaning. He suggested that there are grammatical rules that apply to all languages, and that the rules are innate. The human brain is hardwired to process language according to these rules. He labeled this faculty universal grammar, and it launched lines of inquiry that shaped both the field of linguistics and the emerging field of cognitive science for decades to come. Chomsky and other researchers set out to investigate the two main components of universal grammar. First, whether there are, in fact, grammar rules that are universal to all languages. And second, whether these rules are hardwired in the brain. In attempts to establish the universal rules of grammar, Chomsky developed an analytical tool known as generative syntax, which represents the order of words in a sentence in hierarchical syntax trees that show what structures are possible. Based on this tree, we could suggest a grammar rule that adverbs must occur in verb phrases. But with more data, it quickly becomes clear that adverbs can appear outside of verb phrases. This simplified example illustrates a major problem. It takes a lot of data from each individual language to establish the rules for that language before we can even begin to determine which rules all languages might have in common. When Chomsky proposed universal grammar, many languages lacked the volume of recorded samples necessary to analyze them using generative syntax. Even with lots of data, mapping the structure of a language is incredibly complex. After 50 years of analysis, we still haven't completely figured out English. As more linguist data was gathered and analyzed, it became clear that languages around the world differ widely, challenging the theory that there were universal grammar rules. In the 1980s, Chomsky revised his theory in an attempt to accommodate this variation. According to his new hypothesis of principles and parameters, all languages shared certain grammatical principles, but could vary in their parameters, or the application of these principles. For example, a principle is every sentence must have a subject, but the parameter of whether the subject must be explicitly stated could vary between languages. The hypothesis of principles and parameters still didn't answer the question of which grammatical principles are universal. In the early 2000s, Chomsky suggested that there's just one shared principle called recursion, which means structures can be nested inside each other. Take this sentence, which embeds a sentence within a sentence, or this sentence, which embeds a noun phrase in a noun phrase. Recursion was a good candidate for a universal grammar rule, because it can take many forms. However, in 2005, linguists published findings on an Amazonian language called Piedaha, which doesn't appear to have any recursive structures. So what about the other part of Chomsky's theory that our language faculty is innate? When he first proposed universal grammar, the idea that there was a genetically determined aspect of language acquisition had a profound revolutionary impact, it challenged the dominant paradigm called behaviorism. Behaviourists argued that all animal and human behaviors, including language, were acquired from the outside by the mind, which starts out as a blank slate. Today, scientists agree that behaviorism was wrong, and there is underlying genetically encoded biological machinery for language learning. Many think the same biology responsible for language is also responsible for other aspects of cognition. So, they disagree with Chomsky's idea that there is a specific, isolated, innate language faculty in the brain. The theory of universal grammar prompted the documentation and study of many languages that hadn't been studied before. It also caused an old idea to be re-evaluated and eventually over-firm to make room for our growing understanding of the human brain.", "The Egyptian myth of the death of Osiris.wav": " It was a feast like Egypt had never seen before. The warrior gods set and his wife the goddess Neftis decorated an extravagant hall for the occasion with a beautiful wooden chest as the centerpiece. They invited all the most important gods, dozens of lesser deities and foreign monarchs. But no one caused as big a stir as set and Neftis's older brother Osiris, the god who ruled all of Egypt and had brought prosperity to everyone. Set announced a game whoever could fit perfectly in the chest could have it as a gift. One by one the guests clambered in, but no one fit. Finally it was Osiris's turn. As he lay down everyone could see it was a perfect fit, another win for the god who could do no wrong. Then set slammed the lid down with Osiris still inside, sealed it shut and tossed it into the Nile. The chest was a coffin. Set had constructed it specifically to trap his brother and planned the party to lure him into it. Set had long been jealous of his brother's successful reign and hoped to replace him as the ruler of all Egypt. The Nile bore the coffin out to sea and it drifted for many days before washing a shore near Biblas where a great cedar grew around it. The essence of the god within gave the tree a divine aura and when the king of Biblas noticed it he ordered the tree cut down and brought to his palace. Unbeknownst to him the coffin containing Egypt's most powerful god was still inside. It's victory seemed complete but he hadn't counted on his sisters. Set's wife Nephys was also his sister while their other sister the goddess Isis was married to their brother Osiris. Isis was determined to find Osiris and enlisted Nephys' help behind Set's back. The two sisters took the shape of Falcons and traveled far and wide. Some children who had seen the coffin float by pointed them to the palace of Biblas. Isis adopted a new disguise and approached the palace. The queen was so charmed by the disguised goddess that she entrusted her with nursing the baby prince. Isis decided to make the child immortal by bathing him in flame. When the horrified queen came upon this scene Isis revealed herself and demanded the tree. When she cut the coffin from the trunk and opened it Osiris was dead inside. Weeping she carried his body back to Egypt and hid it in a swamp while she set off in search of a means of resurrecting him. But while she was gone, Set found the body and cut it into many pieces, scattering them throughout Egypt. Isis had lost Osiris for the second time but she did not give up. She searched all over the land, traveling in a boat of Papyrus. One by one she tracked down the parts of her husband's dismembered body in every province of Egypt, holding a funeral for each piece. At long last she had recovered every piece but one. His penis, which a fish in the Nile had eaten. Working with what she had, Isis reconstructed and revived her husband. But without his penis, Osiris was incomplete. He could not remain among the living, could not return to his old position as ruler of Egypt. Instead, he would have to rule over Duat, the realm of the dead. Before he went though, he and Isis conceived a son to bear Osiris' legacy and one day avenge him.", "The new urgency of climate change.wav": " Oh, welcome. So, look, just six months ago, I mean, it seems a lifetime ago, but it really was just six months ago. Climate seemed to be on the lips of every thinking person on the planet. Recent events seemed to have swept it all away from our attention. How worried are you about that? Well, first of all, Chris, thank you so much for inviting me to have this conversation and I'm going to start with the question, people are reacting differently to the climate crisis in the midst of these other great challenges that have taken over our awareness appropriately. One reason is something that you mentioned. People get the fact that when scientists are warning us and ever more dire terms and setting their hair on fire, so to speak, it's best to listen to what they're saying. And I think that lesson has begun to sink in in a new way. Another similarity, by the way, is that the climate crisis, like the COVID-19 pandemic, has revealed in a new way the shocking injustices and inequalities and disparities that affect communities of color and low-income communities. There are differences. The climate crisis has effects that are not measured in years, as the pandemic is, but consequences that are measured in centuries and even longer. The other difference is that instead of depressing economic activity to deal with the climate crisis, as nations around the world have had to do with COVID-19, we have the opportunity to create tens of millions of new jobs. That sounds like a political phrasing, but it's literally true. For the last five years, the fastest growing job in the US has been solar installer. The second fastest has been wind turbine technician. And the Oxford Review of Economics just a few weeks ago pointed the way to a very jobs rich recovery. If we emphasize renewable energy and sustainability technology, so I think we are crossing a tipping point and you need only look at the recovery plans that are being presented in nations around the world to see that they're very much focused on a green recovery. One obvious impact of their pandemic is it's brought the world's economy to a shuddering halt. And thereby reducing greenhouse gas emissions. How big an effect has that been? And is it an ambiguously good news? Well, it's a little bit of an illusion, Chris, and you need only look back to the great recession in 2008 and 2009 when there was a 1% decline in emissions, but then in 2010, they came roaring back during the recovery with a 4% increase. The latest estimates are that emissions will go down by at least 5% during this induced coma as economist Paul Krugman perceptively described it. But whether it goes back the way it did after the great recession, it is in part up to us. And if these green recovery plans are actually implemented, and I know many countries are determined to implement them, then we need not to repeat that pattern. After all this whole process is occurring during a period when the cost of renewable energy and electric vehicles, batteries, and a range of other sustainability approaches are continuing to fall in price. And they're becoming much more competitive. Just a quick reference to how fast this is. Five years ago, electricity from solar and wind was cheaper than electricity from fossil fuels and only 1% of the world. This year, it's cheaper in 2-thirds of the world. And five years from now, it will be cheaper in virtually 100% of the world. EVs will be cost competitive within two years and then will continue falling in price. And so there are changes underway that could interrupt the pattern we saw after the great recession. The reason those pricing differentials happen in different parts of the world is obviously just because there's different amounts of sunshine and wind there and sort of different building costs and so forth. Well, yes, and government policies also account for a lot. The world is continuing to subsidize fossil fuels at a ridiculous amount. More so in the developed, in many developing countries than in the US and developed countries, but it's subsidized here as well. But everywhere in the world, wind and solar will be cheaper as a source of electricity than fossil fuels within a few years. I think I've had it said that the fall in emissions caused by the pandemic isn't that much more than actually the fall that we will need every single year if we're to meet emissions targets. I mean, is that true? And if so, doesn't that seem impossibly daunting? It does seem daunting, but first look at the number. That number came from a study a little over a year ago released by the IPCC as to what it would take to keep the earth's temperatures from increasing more than 1.5 degrees Celsius. And yes, the annual reductions would be significant on the order of what we've seen with the pandemic. And yes, that does seem daunting. However, we do have the opportunity to make some fairly dramatic changes. And the plan is not a mystery. You start with the two sectors that are closest to an effective transition, electricity generation, as I mentioned. And last year, 2019, if you look at all of the new electricity generation built all around the world, 72% of it was from solar and wind. And already, without the continuing subsidies for fossil fuels, we would see the many more of these plants being shut down. There are some new fossil plants being built, but many more are being shut down. And where transportation is concerned, the second sector ready to go. In addition to the cheaper prices for EVs that I made reference to before, there are some 45 jurisdictions around the world, national, regional, and municipal, where laws have been passed beginning a phase out of internal combustion engines. Even India said that by 2030, less than 10 years from now, it will be illegal to sell any new internal combustion engines in India. There are many other examples. So the past, small reductions may not be an accurate guide to the kind we can achieve with serious national and plans and a focused global effort. So, I hope I understand just the big picture here, Owl. I think before the pandemic, the world was emitting about 55 gigatons of what they call CO2 equivalent. So that includes other greenhouse gases like methane dialed up to be the equivalent of CO2. Am I right in saying that the IPCC, which is the global organization of scientists, is recommending that the only way to fix this crisis is to get that number from 55 to zero by 2050 at the very latest and that even then that there's a chance that we will end up with temperature rises more like two degrees Celsius rather than 1.5. I mean, that's approximately the big picture of what the IPCC is recommending. That's correct. The global goal established in the Paris conference is to get to net zero on a global basis by 2050 and many people quickly add that that really means a 45 to 50 percent reduction by 2030 to make that pathway to net zero feasible. And that kind of timeline is the kind of timeline where people can even imagine it's just it's hard to think of policy over 30 years. So so that's actually a very good short hand that humanity's task is to cut emissions in half by 2030 approximately speaking, which which I think boils down to about a seven or eight percent reduction a year, something like that if I'm if I'm not wrong. Not quite that large, but but close, yes. So so it is something like the effect that we've experienced this year may maybe necessary. This year we've done it by basically shutting down the economy. You're talking about a way of doing it over the coming years that actually gives economic some economic growth and a new job. So talk more about that like you've referred to energy changing our energy sources, changing how we transport. If we did those things, how much of the problem does that solve? Well, we can get to well, well, in addition to doing the two sectors that I mentioned, we also have to deal with manufacturing and all the use cases that require temperatures of a thousand degrees Celsius. And there are solutions there as well. I'll come back and mention an exciting one that Germany has just embarked upon. We also have to tackle regenerative agriculture. There is the opportunity to sequester a great deal of carbon in topsoils around the world by changing the agricultural techniques. There is a farmer-led movement to do that. We need to also retrofit buildings. We need to change our management of forests and the ocean. But let me just mention two things briefly. First of all, the high temperature use cases. Angela Merkel just 10 days ago with the leadership of her Minister Peter Altmeier, who's a good friend and a great public servant, have just embarked on a green hydrogen strategy to make hydrogen with zero marginal cost renewable energy. And just a word on that, Chris, you've heard about the intermittency of wind and solar. It doesn't, solar doesn't produce electricity when the sun's not shining and wind doesn't, when the wind's not blowing. But batteries are getting better and these technologies are becoming much more efficient and powerful. So that for an increasing number of hours each day, they're producing often way more electricity than can be used. So what to do with it? The marginal cost for the next kilowatt hour is zero. So all of a sudden, the very energy-intensive process of cracking hydrogen from water becomes economically feasible. And it can be substituted for coal and gas, and that's already being done. There's a Swedish company already making steel with green hydrogen. And as I say, Germany has just embarked on a major new initiative to do that. I think they're pointing the way for the rest of the world. And we're building retrofits are concerned just a moment on this because about 20 to 25 percent of the global warming pollution in the world and in the US comes from inefficient buildings that were constructed by companies and individuals who were trying to be competitive in the marketplace and keep their margins acceptably high. And thereby skimping on insulation in the right windows and LEDs in the rest. And yet the person who are company that buys that building or leases that building, they want their monthly utility bills much slower. So there are now ways to close that so-called agent principle divide the differing incentives for the builder and occupier. And we can retrofit buildings with a program that literally pays for itself over three to five years. And we can put tens of millions of people to work in jobs that by definition cannot be outsourced because they exist in every single community. And we really ought to get serious about doing this because we're going to need all those jobs to get a sustainable prosperity in the aftermath of this pandemic. Just going back to the hydrogen economy that you referred to there. When some people hear that they think, oh, are you talking about hydrogen-fueled cars and they've heard that that probably won't be a winning strategy. But you're thinking much more broadly than that, I think, that it's not just hydrogen as a kind of storage mechanism to act as a buffer for renewable energy. But also hydrogen could be essential for some of the other processes in the economy like making steel, making cement that are fundamentally carbon intensive processes right now. But it could be transformed if we had much cheaper sources of hydrogen, is that right? Yes, I was always skeptical about hydrogen-chris, principally because it's been so expensive to to make it to crack it out of water, as they say. But the game changer has been the incredible abundance of solar and wind electricity and volumes and amounts that that people didn't expect. And all of a sudden, it's cheap enough to use for these very energy intensive processes like creating green hydrogen. I'm still a bit skeptical about using it in vehicles. Toyota has been betting on that for 25 years and it hasn't really worked for them. Never say never, maybe it will, but I think it's most useful for these high temperature industrial processes. And we already have a pathway for decarbonizing transportation with electricity that's working extremely well. Tesla is going to be soon the most valuable automobile company in the world already in the US and they're about to overtake Toyota. There is now a semi-truck company that's been stood up by Tesla and another that is going to be a hybrid with electricity and green hydrogen. So we'll see whether or not they can make it work in that application. But I think electricity is preferable for cars and trucks. We're coming to some community questions in a minute. Let me ask you though about nuclear. Some environmentalists believe that nuclear or maybe new generation nuclear power is an essential part of the equation if we're to get to a truly clean future, clean energy future. Are you still pretty skeptical on nuclear out? Well, the market's skeptical about it, Chris. It's been a crushing disappointment for me and for so many. I used to represent Oak Ridge where nuclear energy began and when I was a young congressman, I was a booster. I was very enthusiastic about it. But the cost overruns and the problems in building these plants have become so severe that utilities just don't have an appetite for them. It's become the most expensive source of electricity. Now, let me hasten to add that there are some older nuclear reactors that have more useful time that could be added onto their lifetimes. And like a lot of environmentalists, I've come to the view that if they can be determined to be safe, they should be allowed to continue operating for a time. But where new nuclear power plants are concerned, here's a way to look at it. If you are, you've been a CEO, Chris. If you were the CEO of a, I guess you still are. If you were the CEO of an electric utility and you told your executive team, I want to build a nuclear power plant. Two of the first questions you would ask are number one, how much will it cost? And there's not a single engineering consulting firm that I've been able to find anywhere in the world that will give, put their name on an opinion, giving you a cost estimate. They just don't know. A second question you would ask is how long will it take to build it so we can start selling the electricity? And again, the answer you will get is we have no idea. So if you don't know how much it's going to cost and you don't know when it's going to be finished and you already know that the electricity is more expensive than the alternate ways to produce it, that's going to be a little discouraging. And in fact, that's been the case for utilities around the world. Okay, so there's definitely an interesting debate there, but we're going to come onto some community questions. Let's have the first of those questions up, please. From Prasantha Chakrabati, people who are skeptical of COVID and climate change seem to be skeptical of science in general. It may be that the singular message from scientists gets diluted and convoluted. How do we fix that? Yeah, that's a great question, Prasantha. Boy, I'm trying to put this succinctly and shortly. I think that there has been a feeling that experts in general have kind of let the US down and that feeling is much more pronounced in the US than in most other countries. And I think that the considered opinion of what we call experts has been diluted over the last few decades by the unhealthy dominance of big money in our political system, which has found ways to really twist economic policy to benefit elites. And this sounds a little radical, but it's actually what has happened. And we have gone for more than 40 years without any meaningful increase in middle income pay. And where the injustice experienced by African Americans and other communities of color concern, the differential in pay between African Americans and majority Americans is the same as it was in 1968. And the family wealth, the net worth, it takes 11 and a half so-called typical African-American families to make up the net worth of one so-called typical of white American family. And you look at the soaring incomes in the top one or top one-tenth of one percent and people say, wait a minute, whoever the experts were that designed these policies, they haven't been doing a good job for me. Final point, Chris, there has been an assault on reason. There's been a war against truth. There has been a strategy. Maybe it was best known as a strategy decades ago by the tobacco companies who hired actors and dressed them up as doctors to falsely reassure people that there were no health consequences from smoking cigarettes and a hundred million people died as a result. That same strategy of diminishing the significance of truth, diminishing as someone said, the authority of knowledge. I think that has made it kind of open season on any inconvenient truth for given other buzzphrase. But it is apt. We cannot abandon our devotion to the best available evidence tested in reason discourse and used as the basis for the best policies we can form. Is it possible now that one consequence of the pandemic is actually a growing number of people revisited their opinions on scientists? I mean, you've had a chance in the last few months to say, do I trust my political leader or do I trust the scientist in terms of what they're saying about this virus? Maybe lessons from that could be carried forward? Well, I think if the polling is accurate, people do trust their doctors a lot more than some of the politicians who seem to have a vested interest in pretending the pandemic isn't real. And if you look at the incredible bust at President Trump's rally in Tulsa, a stadium of 19,000 people with less than one-third filled according to the fire marshal, you saw all the empty seats if you saw the news clips. So even the most loyal Trump supporters must have decided to trust their doctors and the medical advice rather than Dr. Donald Trump. The little help from the TikTok generation, Pachans. Well, but that didn't affect the turnout. What they did very cleverly, and I'm cheering them on, what they did was affect the Trump White House's expectations. There the reason why he went out a couple of days beforehand and said, we've had a million people sign up, but they didn't prevent, they didn't take seats that others could have otherwise taken. They didn't affect the turnout, just the expectations. Okay, let's have our next question here. Are you concerned the world will rush back to the use of the private car at a fear of using shared public transportation? Well, that could actually be one of the consequences that absolutely. Now, the trends on mass transit were already inching in the wrong direction because of Uber and Lyft and the ride sharing services. And if autonomy ever reaches the goals that its advocates have hoped for, then that may also have a similar effect. But there's no doubt that some people are going to be probably a little more reluctant to take mass transportation until the fear of this pandemic is well and truly gone. Yeah, might need a vaccine on that one. Next question. Sana Lutra, thank you for this question from LA. Given the temperature rise in the Arctic this past week seems like the rate we're losing our carbon sinks like permafrost or forest is accelerating faster than we predicted. Are our models too focused on human emissions? Interesting question. Well, the models are focused on the factors that have led to these incredible temperature spikes in the north of the Arctic Circle. They were predicted. They have been predicted. And one of the reasons for it is that as the snow and ice cover melts, the sun's incoming rays are no longer reflected back into space at a 90% rate. And instead when they fall on the dark tundra or the dark ocean, they're absorbed at 90% rate. So that's a magnifier of the warming in the Arctic. And this has been predicted. There are a number of other consequences that are also in the models, but some of them may have to be recalibrated. The scientists are freshly concerned that the emissions of both CO2 and methane from the thawing tundra could be larger than they had hoped they would be. There's also just been a brand new study. I won't spend time on this because it deals with a kind of a geeky term called climate sensitivity, which has been a factor in the models with large error bars because it's so hard to pin down. But the latest evidence indicates worryingly that the sensitivity may be greater than they had thought. And we will have an even more daunting task. That shouldn't discourage us. I truly believe that once we cross this tipping point, and I do believe we're doing it now, as I've said, then I think we're going to find a lot of ways to speed up the emissions reductions. We'll take one more question from the community. Geoengineering is making extraordinary progress. Exxon is investing in technology, Exxon is investing in technology from global thermostat that seems promising. What do you think of these air and water carbon capture technologies? Stephen Petrani. Yeah. Well, you and I have talked about this before, Chris. I've been strongly opposed to conducting an unplanned global experiment that could go wildly wrong. And most are really scared of that approach. However, the term Geoengineering is a nuanced term that covers a lot. If you want to paint roof-swite to reflect more energy from the cityscapes, that's not going to bring a danger of a runaway effect. And there's some other things that are loosely called Geoengineering like that, which are fine. But the idea of blocking out the sun's rays, that's insane, in my opinion, turns out plants need sunlight for photosynthesis and solar panels need sunlight for producing electricity from the sun's rays and the consequences of changing everything we know and pretending that the consequences are going to precisely cancel out the unplanned experiment of global warming that we already have underway. You know, there are glitches in our thinking. One of them is called the single solution bias and there are people who just have a hunger to say, well, that one solution. We just need to latch onto that and do that and damn the consequences. Well, it's nuts. Well, let me push back on this just a little bit because let's say that we agreed that a single solution, all on nothing, attempt at Geoengineering is crazy. But there are scenarios where the world looks at emissions and just sees in 10 years' time, let's say, that they are just not coming down fast enough and that we are in risk of several other lift-off events where this train will just get away from us and we will see temperature rises of 3, 4, 5, 6, 7 degrees and you know, all of civilization is at risk. Surely there is an approach to Geoengineering that could be modeled in a way on the way that we approach medicine. Like for hundreds of years, people, we don't really understand the human body. People would try interventions and some of them would work and some of them wouldn't. No one says in medicine, you know, go in and take an all on nothing decision on someone's life. But they do say, let's try some stuff. If an experiment can be reversible, if it's plausible in the first place, if there's reason to think that it might work, we actually owe it to the future health of humanity to try at least some types of tests to see what could work. So small tests to see whether, for example, seeding of something in the ocean might create in a non-threatening way, carbon sinks. Or maybe rather than filling the atmosphere with solid dioxide, a smaller experiment that was, you know, was not that big a deal, but to see whether cost effectively you could reduce the temperature a little bit. Surely that, that isn't completely crazy. And is at least something we should be thinking about in case these other measures don't work? Well, there have already been such experiments to see the ocean to see if that can increase the uptake of CO2. And the experiments were an unmitigated failure. As many predicted, they would be. But that again is the kind of approach that's very different from putting tinfoil strips in the atmosphere orbiting the earth. That was the way that solar geoengineering proposal started. Now they're focusing on chalk. So we have chalk dust all over everything. But more serious than that is the fact that it might not be reversible. But that's the rhetoric response. Is that really the amount of dust that you need to make to drop by a degree or two wouldn't result in chalk dust over everything? It would be unbelievably, like it would be less than the dust that people experience every day anyway. I don't know. First of all, I don't know how you do a small experiment in the atmosphere. And secondly, if we were to take that approach, we would have to steadily increase the amount of whatever substance they decided. We'd have to increase it every single year. And if we ever stopped, then there would be a sudden snapback, like the picture of Dorian Gray, that old book and movie where suddenly all of the things caught up with you at once. The fact that anyone is even considering these approaches, Chris, is a measure of a feeling of desperation that some have begun to feel, which I understand, but I don't think it should drive us toward these reckless experiments. And by the way, using your analogy to experimental cancer treatments, for example, you usually get informed consent from the patient. Getting informed consent from 7.8 billion people who have no voice and no say who are subject to the potentially catastrophic consequences of this wackadoodle proposal that somebody comes up with to try to rearrange the entire Earth's atmosphere and hope and pretend that it's going to cancel out. The fact that we're putting 152 million tons of heat-trapping man-made global warming pollution into the sky every day. That's what's really insane. Assigned his decades ago, compared it this way, he said, if you had two people on a sinking boat, and one of them says, you know, we could probably use some mirrors to signal, to shore, to get them to build a sophisticated wave-generating machine that will cancel out the rocking of the boat by these guys in the back of the boat, or you could get them to stop rocking the boat. That's what we need to do. We need to stop what's causing the crisis. Yeah, but that's a great story. But if the effort to stop the people rocking in the back of the boat is as complex as the scientific proposal you just outlined, whereas the experiment to stop the waves is actually as simple as telling the people to stop rocking the boat, that story changes. And I just think that I think you're right that the issue of informed consent is a really challenging one. But I mean, no one gave informed consent to do all the other things we're doing to the atmosphere. And I agree that the moral panic issue is the moral hazard issue is worrying that if we became dependent on geoengineering and took our way, our efforts to do the rest, that would be tragic. I just seem like I wish it was possible to have a nuanced debate of people saying, you know what, there's multiple dials to a very complex problem. We're going to have to adjust several of them, very, very carefully, and keep talking to each other. Like, wouldn't that be a goal to just try and have a more nuanced debate about this rather than all of that geoengineering can't work? Well, I've said some of it, you know, the benign forms that I've mentioned, I'm not ruling those out, but blocking the sun's rays from the earth, not only do you affect 7.8 billion people, you affect the plants and the animals and the ocean currents and the wind currents and natural processes that we're in danger of disrupting even more. So, you know, there's a techno optimism is something I've engaged in in the past, but to latch on to some brand new technological solution to rework the entire earth's natural system, because somebody thinks he's clever enough to do it in a way that precisely cancels out the consequences of using the atmosphere as an open sewer for heat-trapping man-made gases. It's much more important to stop using the atmosphere as an open sewer. That's what the problem is. All right, well, we're great that that is the most important thing for sure. And speaking of which, do you believe the world needs carbon pricing, and is there any prospect for getting there? Yes, to both questions, for decades, almost every economist who's asked about the climate crisis says, well, we just need to put a price on carbon, and I have certainly been in favor of that approach, but it is daunting. Nevertheless, there are 43 jurisdictions around the world that already have a price on carbon. We're seeing it in Europe. They've finally straightened out their carbon pricing mechanism. It's an emissions trading version of it. We have places that have put attacks on carbon. That's the approach to the economists prefer. China is beginning to implement its national emissions trading program, California, and quite a few other states in the US are already doing it. It can be given back to people in a revenue neutral way. But the opposition to it, Chris, which you've noted, is impressive enough that we do have to take other approaches. And I would say most climate activists are now saying, look, let's don't make the best the enemy of the better. There are other ways to do this as well. We need every solution we can rationally employ, including by regulation. And often when the political difficulty of a proposal becomes too difficult in a market-oriented approach, the fallback is with regulation. And it's been given a bad name regulation, but many places are doing it. I mentioned phasing out internal combustion engines. That's an example. There are 160 cities in the US that have already by regulation ordered that within a date certain 100% of all their electricity will have to come from renewable sources. And again, the market forces that are driving the cost of renewable energy and sustainability solutions ever downward, that gives us the wind at our back. This is working in our favor. I mean, the pushback on carbon pricing often goes further from parts of the environmental movement, which is to a pushback on the role of business in general. Businesses actually, or capitalism, is blamed for the climate crisis, because of unrelenting growth. To the point where people don't trust, many people don't trust business to be part of the solution. The only way to go forward is to regulate, to force businesses to do the right thing. Do you think that business has to be part of the solution? Well, definitely, because the allocation of capital needed to solve this crisis is greater than what governments can handle. But, let me and businesses are beginning many businesses, are beginning to play a very constructive role. They're getting a demand that they do so from their customers, from their investors, from their boards, from their executive teams, from their families. And by the way, the rising generation is demanding a brighter future. And when CEOs interview potential new hires, they find that the new hires are interviewing them. And they want to make a nice income, but they want to be able to tell their family and friends and peers that they're doing something more than just making money. One illustration of how this new generation is changing, Chris, there are 65 colleges in the US right now where the college young Republican clubs have joined together to jointly demand that the Republican National Committee change its policy on climate, less they lose that entire generation. This is a global phenomenon. The Greta generation is now leading this in so many ways. And if you look at the polling, again, the vast majority of young Republicans are demanding a change on climate policy. This is really a movement that is building still. I was going to ask you about that because one of the most painful things over the last 20 years has just been how climate has been politicized, certainly in the US. You've probably thought you're stuff at the heart of that a lot of the time, with people attacking you personally in the most merciless and unfair ways often. Do you really see signs that that might be changing led by the next generation? Yeah, there's no question about it. I don't want to rely on polls too much. I've mentioned them already, but there was a new one that came out that looked at the wavering Trump supporters. Those who supported him strongly in the past and want to do so again, the number one issue, surprisingly to some, that is giving them pause is the craziness of President Trump and his administration on climate. We're seeing big majorities of the Republican party overall, saying that they're ready to start exploring some real solutions to the climate crisis. I think that we're really getting there. No question about it. I mean, you've been the figurehead for raising this issue and you happen to be a Democrat. Is there anything that you can personally do to, I don't know, to open the tent to welcome people to try and say this is beyond politics, dear friends. Yeah, well, I've tried all of those things and maybe it's made a little positive difference. I've worked with the Republicans extensively and you know, well after I left the White House, I had Newt Gingrich and Pat Robertson and other prominent Republicans appear on National TV ads with me saying we've got to solve the climate crisis. But the petroleum industry has really doubled down in forcing discipline within the Republican Party. I mean, look at the attacks they've launched against the Pope when he came out with his encyclical and was demonized, not by all for sure, but there were hawks in the anti-climate movement who immediately started training their guns on Pope Francis. And there are many other examples. They enforce discipline and try to make it a partisan issue, even as Democrats reach out to try to make it bipartisan. I totally agree with you that it should not be a partisan issue. It didn't used to be, but it's been artificially weaponized as an issue. I mean, the CEOs of oil companies also have kids who are talking to them. Do it feels like some of them are moving and are trying to invest and trying to find ways of being part of the future? Do you see signs of that? Yeah, I mean, I think that business leaders, including in the oil and gas companies, are hearing from their families, they're hearing from their friends, they're hearing from their employees. And by the way, we've seen in the tech industry some mass walkouts by employees who are demanding that some of the tech companies do more and get serious. I'm so proud of Apple for giving me for a parenthetically praising Apple. You know I'm on the board, but I'm such a big fan of Tim Cook and my colleagues at Apple. It's an example of a tech company that's really doing fantastic things. And there's some others as well. There are others in in many industries, but the pressures on the oil and gas companies are quite extraordinary. You know, BP just wrote down 12 and a half billion dollars worth of oil and gas assets and said they're never going to see the light of day. Two-thirds of the fossil fuels that have already been discovered cannot be burned and will not be burned. And so that's a big economic risk to the global economy, like the subprime mortgage crisis. We've got $22 trillion of subprime carbon assets. And just yesterday there was a major report that the fracking industry in the U.S. is seeing now a wave of bankruptcies because the price of the fracked gas and oil has fallen below levels that make them competitive and make them economic. Is the shorthand of what's happened there that electric cars and electric technologies and solar and so forth have driven, have helped drive down the price of oil to the point where huge amounts of reserves just can't be developed profitably? Yes, that's it. That's mainly the projections for energy sources in the next several years. Uniformly predict that electricity from wind and solar is going to continue to plummet in price. And therefore using gas or coal to turn steam turbines to make steam to turn the turbines, this is not going to be economical. Similarly, the electrification of the transportation sector is having the same effect. Some are also looking at the trend in national, regional, and local governance. I mentioned this before, but they're predicting a very different energy future. But let me come back, Chris, because we talked about business leaders, I think you were getting in a question a moment ago about capitalism itself. And I do want to say a word on that, because there are a lot of people who say maybe capitalism is the basic problem. I think the current form of capitalism we have is desperately in need of reform. The short-term outlook is often mentioned, but the way we measure what is valued to us is also at the heart of the crisis of modern capitalism. Now capitalism is at the base of every successful economy and it balances supply and demand, unlocks the higher fraction of the human potential. And it's not going anywhere, but it needs to be reformed, because the way we measure what's valuable now ignores so-called negative externalities like pollution, it also ignores positive externalities like investments in education and healthcare, mental healthcare, family services. It ignores the depletion of resources like groundwater and topsoil and the web of living species. And it ignores the distribution of incomes and net worth. So that we have when GDP goes up, people cheer, a 2%, 3%, wow, 4%, and they think, great, but it's accompanied by vast increases in pollution, chronic underinvestment in public goods, the depletion of irreplaceable natural resources, and the worst inequality crisis we've seen in more than 100 years that is threatening the future of both capitalism and democracy. So we have to change it, we have to reform it. So reform capitalism, but don't throw it out, we're going to need it as a tool as we go forward if we solve this. Yeah, I think that's right. And just one other point, the worst environmental abuses in the last 100 years have been in jurisdictions that experimented during the 20th century with the alternatives to capitalism on the left and right. Interesting. All right. Two last community questions quickly. Chabam Blumquest, as you're reading the tea leaves of the impact of the current pandemic, what do you think in regard to our response to combat and climate change will be the most impactful lesson learned? Boy, that's a very thoughtful question and I wish my answer could rise to the same level on short notice. I would say first, don't ignore the scientists. When there is virtual unanimity among the scientific and medical experts, pay attention, don't let some politician dissuade you. I think President Trump is slowly learning that it's kind of difficult to gaslight a virus. He tried to gaslight the virus in Tulsa, didn't come off very well. And tragically, he decided to recklessly roll the dice a month ago and ignore the recommendations for people to wear masks and to socially distance and to do the other things. And I think that lesson is beginning to take hold in a much stronger way. But beyond that, Chris, I think that this a period of time has been characterized by one of the most profound opportunities for people to rethink the patterns of their lives and to consider whether or not we can't do a lot of things better and differently. And I think that this rising generation I mentioned before has been even more profoundly affected by this interlude, which I hope in soon, but I hope the lessons in juror, I expect they will. Yeah, it's amazing how many things you can do without emitting carbon, that we've been forced to do. Let's have one more question here. Frank Hennessy, are you encouraged by the ability of people to quickly adapt to the new normal due to carbon-19 as evidence that people can and will change their habits to respond to climate change? Yes, but I think we have to keep in mind that there is a crisis within this crisis. The impact on the African-American community, which I mentioned before, on the Latina Latinx community, Indigenous peoples, the highest infection rate is in the Navajo nation right now. So some of these questions appear differently to those who are really getting the brunt of this crisis. And it is unacceptable that we allow this to continue. It feels one way to you and me and perhaps to many in our audience today, but for low-income communities of color, it's an entirely different crisis. And we owe it to them and to all of us to get busy and start using the best science and solve this pandemic. You know, the phrase pandemic economics, somebody said the first principle of pandemic economics is take care of the pandemic. And we're not doing that yet. We're seeing the president try to goose the economy for his reelection, never mind the prediction of tens of thousands of additional American deaths. That is just unforgivable in my opinion. All right, thank you, Frank. So you along with others in the community played a key role in encouraging Ted to launch this initiative called Countdown. Thank you for that. And I guess this conversation will is continuing among many of us. If you're interested in climate watching this, check out the Countdown website at countdown. Ted.com. And be part of 1010 2020 when we are trying to put out an alert to the world that climate can't wait, that it really matters. And that there's going to be some amazing content for you to the world on that day. Just that thank you, our for your inspiration and support in doing that. I wonder whether you could end today's session just by just painting us a picture. You know, like how might things roll out over the next decade or so just tell us whether there is still a story of hope here. I'd be glad to forgive. I got to get one plug in. I'll make it brief. July 18 through July 26. The Climate Reality Project is having a global training. We've already had 8,000 people register. You can go to climatereality.com. Now a bright future. It begins with all of the kinds of efforts that you've thrown yourself into an organizing countdown. Chris, you and your team have been amazing to work with. And I'm so excited about the countdown project. Ted has an unparalleled ability to spread ideas that are worth spreading, to raise consciousness, to enlighten people around the world. And it's needed for climate and the solutions to the climate crisis. Like it's never been needed before. And I just want to thank you for what you personally are doing to organize this fantastic countdown program. Thank you. And the world, are we going to do this? Do you think that humanity is going to pull this off and that we will, that our grandchildren are going to have beautiful lives where they can celebrate nature and not spend every day in fear of the next tornado or tsunami? I am optimistic that we will do it. But the answer is in our hands. We have seen dark times in periods of the past and we have risen to meet the challenge. We have limitations of our long evolutionary heritage and elements of our culture. But we also have the ability to transcend our limitations. And when the chips are down and when survival is at stake and when our children and future generations are at stake, we're capable of more than we sometimes allow ourselves to think we can do. This is such a time. I believe we will rise to the occasion and we will create a bright, clean, prosperous, just, and fair future. I believe it with all my heart. I'll go. Thank you for your life of work. For all you've done to elevate this issue and for spending this time with us now. Thank you. Back at you. Thank you.", "Stop being a bystander in your own life.wav": " Being able to navigate is an extraordinary gift and there is nothing like it in the world. I get no more sense of satisfaction greater than leaving a port and knowing that I can get my team and my boat safely from that port to another port, maybe 3, 4, 5, 6,000 miles away. Being a sea for me is its total freedom and it is the ultimate opportunity to be you because you can't be anything else. You are naked in front of your peers on a boat. It is a small area. Made in its 58 feet long. There's 12 women in a 58 feet boat. I mean you are literally up against each other and so you have to be you. The greatest moment for me when I'm sailing is the moment that the land disappears. It's an indescribable moment of adventure and no turning back and just you and the boat and the elements and I wish everyone could experience this at least once in their lives. The further you get away from land the more you kind of fit into yourself. It is you. How do we get to the next place? How do we stay alive? How do we look after each other and what do we do to get to the other side? So the question I get asked the most when I go and do talks is how do you become an ocean racing sailor? And that's a really good question and I've always wanted to say an vision which became a dream which became an obsession. But of course life's not like that and one thing I'm really anxious for people to know about me is that my life hasn't gone from A to B because how many people can say their lives just go from A to B they think I'm going to do this and they go and do it. So I tell the truth and the truth is that I was expelled from school when I was 15 years old and my long suffering heb master sent along a long suffering note to my long suffering mother basically saying if Tracy darkens the the doors of the school again then we will call the police and my mum looked at me and she said dying education is not for everyone and then she gave me the best piece for advice anyone ever has given me. She said every single one of us is good at something you just have to go and find what that is and at the age of 16 she let me go backpacking off to Greece. I ended up working on boats which was okay 17 years old didn't really know what I wanted to do kind of going with the flow and then on my second transit land trip my skipper said to me can you navigate and I said of course I can't navigate I was expelled before long division. He said well don't you think you should be able to navigate you know what happens if I fall over the side. Stop being a bystander in your own life. Stop looking at what you're doing and start taking part. This day for me was the day that my whole life started. I learned to navigate in two days and this is someone who hates numbers and sees them as hieroglyphics. It opens up having used an opportunity to me that I could never have imagined. I actually managed to get a ride on a whip right around the world race boat it was with 17 South African men and me was 21 years old and it was the longest nine months of my life but I went to a cook I managed to survive until the end and when I got to the end of this race I realized that there were 230 crew in this race and three women and I was one of them and I'm an lousy cook I'm a really good navigator. I think the second most profound thought in my entire life was no man is ever going to allow me to be a navigator on their boat ever and that is still the case today. In 35 years the whip breath there's had been two female navigators that haven't been on all female crews and that's how mating was born. That was the moment I thought I've got something to fight for and I I had no idea that I wanted to have this fight and it was something that I took to like a duct water I discovered things about myself that I had no idea existed I discovered I had a fighting spirit I discovered I was competitive never knew that before and I discovered my second passion which was equality. I couldn't let this one lie and it became not just about many wanting to navigate on a boat and having to put my own crew together and my own team raising my own money find my own boat so that I could be a navigator. This was about women everywhere and this was when I realized that this was probably what I was going to spend the rest of my life doing. It took ages for us to find the money to the 1989 whip-bred round the world race and as we looked at all the big multi-million pound all male projects around us with their brown new shiny boats you know designed for the race we realized this was not going to be us you know we had to make this up as we went to love no one had enough faith in us to give us this kind of money so I launched my house and we found an old wreck with a pedigree an old whip-bred boat who'd already been around the world twice in South Africa we somehow persuaded some guys to put her on a ship and bring her back to the UK for us the girls were horrified at the state of the boat we got a free place in a yard we got her up on the hard and we redesigned her we ripped her apart we did all the work ourselves it was the first time the only one I'd ever seen women in a shipyard so that was quite entertaining every morning when we would walk in everyone just gorghless but it also had its advantages because everyone was so helpful we was such a novelty you know we got given a generator an engine do you want this old rope yep old cells yep we'll have those so we we really made it up as we went along and I think actually one of the huge advantages we had was you know there was no preconceived idea about how an awful female crew would say around the world so whatever we did was okay and what it also did was it drew people to it not just women men anyone who'd ever been told you can't do something because you're not good enough you're like gender or right race or right color or whatever made became a passion and it was hard to raise the money hundreds of companies wouldn't sponsor us they told us that we couldn't do it people thought we were going to die you know guys of literature come up to me and say you're going to die I think well okay that's my business it's what yours in the end came you saying of Jordan sponsored maiden and that was an amazing thing aware of his time all about equality we sell around the world with a message of peace and equality we were the only boats on the race with a message of any kind we won two legs of the whip bread uh two of the most difficult legs and we came second overall and that is still the best result for a British boat since 1977 it annoyed a lot of people and I think what it did at the time we didn't realise you know we crossed the finishing line this incredible finish 600 boats sailing up the stone with us um 50,000 people in ocean village chanting made and made and as we sailed in and so we knew we'd done something that we wanted to do and we hoped we'd achieved something good but we have no idea at the time how many women's lives we changed the southern ocean is my favourite ocean each ocean has a character so the north Atlantic is a yomping ocean it's a jolly go for it heave ho type of have fun type of ocean the southern ocean is a deadly serious ocean and you know when the moment you cross into the southern ocean the last tune long shoot you know when you're there the waves have been building they start getting big white caps on the top it becomes really gray you start to get sensory deprivation it is very focused on who you are and what you are with this massive wilderness around you it is empty it is so big and so empty you see albatrosses swirling around the boat it takes about four days to sail through their territory so you have the same albatross for four days and they find us quite an oddity so they literally windsurf off the wind that comes off the mainsaw that they hang behind the boat and you sort of feel as presence behind you turn around and this is albatrosses just looking at you we sawd maiden at the end of the race we still have no money and five years ago we found her at the same time as a film director decided he wanted to make a documentary about maiden we found she burst back into my life and reminded me a lot of things i've forgotten actually over the years about following my heart and my gut and really being part of the universe and everything i find important in life maiden has given back to me again i rescued her we did a crowd funder we rescued her from the seashells princess higher king who sings daughter funded the shipping back to the uk and then the restoration all the original crew were involved we put the original team back together and then we decided what are we going to do with maiden and this for me really was the moment of my life where i looked back on every single thing that i'd done every project every feeling every passion every battle every fight and i decided that i wanted maiden to continue that fight for the next generation maiden is sailing around the world of five year world we are engaging with thousands of girls all over the world we are supporting community programs that get girls into education education doesn't just mean sitting in a classroom this for me is about teaching girls you don't have to look a certain way you don't have to feel a certain way you don't have to behave a certain way you can be successful you can follow your dreams and you can fight for them life doesn't go for me to be it's messy my life has been a mess from beginning to end but somehow i've got to where we're going the future for us and maiden looks amazing and for me it is all about closing the circle it's about closing the circle with maiden and using her to tell girls that if just one person believes in you you can do anything", "Can beauty open our hearts to difficult conversations？.wav": " I believe there is beauty in hearing the voices of people who haven't been heard. That's a complex idea because the things that must be said are not always lovely, but somehow if they're reflective of truth, I think fundamentally that makes them beautiful. There is the aesthetic beauty of the work that in some cases functions as more of a Trojan horse, it allows one to open their hearts to difficult conversations. Maybe you feel attracted to the beauty and while compelled by the technique, the color, the form, the composition, maybe the difficult conversation sneaks up. I've really taught myself how to paint by spending time at museums and looking at the people that the artist, rather, that I was told were the masters. Looking at the rumbrants, Renoir, Manet, becomes quite obvious that if I'm going to learn how to paint a self-portrait, by studying those people, I'm going to be challenged when it comes to mixing my skin or mixing the skin of those people and my family. There's literally formulas written down, historically, to tell me how to paint white skin, what colors I should use for the under painting, what colors I should use for the impasto highlights. That doesn't really exist for dark skin. That's not a thing. It's not a thing because the reality is our skin wasn't considered beautiful. The picture of the world that is represented in the history of paintings doesn't reflect me. It doesn't reflect the things that I value in that way. That's the conflict that I struggle with. So frequently is I love the technique of these paintings. I have learned from the technique of these paintings. Yet I know that they have no concern for me. There are so many of us who are amending this history in order to simply say, we were there because you couldn't see doesn't mean we weren't there. We have been there. We have been here. We've continued to be seen as not beautiful. But we are and we are here. So many of the things that I make end up, it's maybe futile attempts to reinforce that idea. Even though I've had the Western training, my eye is still drawn to the folks who look like me. And so sometimes in my work, I have used strategies like widening out the rest of the composition in order to focus on the character who may go unseen otherwise. I have cut out other figures from the painting, one to either emphasize their absence or to get you to focus on the other folks in the composition. So the Jerome project aesthetically draws on hundreds of years of religious icon painting, a kind of aesthetic structure that was reserved for the church, reserved for saints. It's a project that is an exploration of the criminal justice system. Not asking the question, are these people innocent or guilty, but more is this the way that we should deal with our citizens? I started my body of work because after being separated from my father for almost 15 years, I reconnected with my father. And I really didn't know how to make a place for him in my life. As with most things, I don't understand, I work them out in the studio. And so I just started making these portraits of mug shots, starting because I did a Google search for my father just wondering what had happened over this 15-year period, where had he gone? And I found his mug shot, which of course was of no surprise, but I found in that first search, 97 other black men, it's exactly the same person last name. And I found their mug shots, and that that was a surprise. And not knowing what to do, I just started painting them. Initially, the tar was a formula that allowed me to figure out how much of these men's life had been lost to incarceration. But I gave up that and the tar became far more symbolic as I continued, because what I realized is the amount of time that you spend incarcerated is just the beginning of how long is going to impact the rest of your life. So in terms of beauty within that context, I know from my friends, family, who have been incarcerated, who are currently incarcerated, folks want to be remembered, folks want to be seen. We put people away for a long time, in some cases, for that one worst thing that they've done. And so to a degree, it's a way of just saying, I see you, we see you. And I think that as a gesture is beautiful. In the painting behind the myths of benevolence, there is almost this curtain of Thomas Jefferson painted and pulled back to reveal a black woman who's hidden. This black woman is at one salimahemings, but she's also every other black woman who was on that plantation on a cello and all the rest of them. The one thing we do know about Thomas Jefferson is that he believed in liberty. Maybe more strongly than anyone who's ever written about it. And if we know that to be true, if we believe that to be true, then the only benevolent thing to do in that context would be to extend that liberty. And so in this body of work, I use two separate paintings that are forced together on top of one another to emphasize this tumultuous relationship between black and white in these compositions. And so that contradiction, that devastating reality that's always behind the curtain, what is happening in race relations in this country, that's what this painting is about. The painting is called Another Fight for Remembrance. The title speaks to repetition. The title speaks to the kind of violence against black people by the police has happened and continues to happen. And we are now saying it happened again. The painting is sort of editorialized as a painting about Ferguson. It's not not about Ferguson, but it's also not, not about Detroit. It's also not, not, about Minneapolis. The painting was started because on a trip to New York to see some of my own art with my brother as we spent hours walking in and out of galleries. We ended the day by being stopped by an undercover police car in the middle of the street. These two police officers with their hands on their gun told us to stop. They put us up against the wall. They accused me of stealing art out of a gallery space where I was actually exhibiting art. And as they stood there with their hands on their weapons, I asked the police officer what was different about my citizenship than that of all of the other people who were not being disturbed in that moment. He informed me that they had been following us for two hours and that they had been getting complaints about two black men walking in and out of galleries. That painting is about the reality that it's not a question of if this is going to happen again. It's a question when this most recent body of work is called from a tropical space. This series of paintings is about black mothers. The series of paintings takes place in a super saturated, maybe surrealist world, not that far from the one we live in. But in this world, the children of these black women are disappearing. What's his work is really about is the trauma, the things that black women and women of color in particular in our community have to struggle through in order to set their kids out on the path of life. What's encouraging for me is that this practice of mine has given me the opportunity to work with young people in my community. I'm quite certain the answers are not in me, but if I'm hopeful at all, it's that they may be in them. Next statement is a project that started about five years ago. Next statement is a 40,000 square foot arts incubator in the heart of the Dixwell neighborhood and New Haven, Connecticut. This is a predominantly black and brown neighborhood. It is a neighborhood that has the history of jazz at every corner. Our neighborhood in many ways has been disinvested in. Schools are struggling to really prepare our population for the future as ahead of them. I know that creativity is an essential asset. It takes creativity to be able to imagine a future that is so different than the one that is before you. Every artist in our program has a high school studio assistant. As a high school student, comes from the city of New Haven who works with them and learns their craft, learns their practice. And so we've seen the ways in which pointing folks at the power of creativity can change them. Beauty is complicated because of how we define it. I think that beauty and truth are intertwined somehow. There is something beautiful in truth telling. That is that as an act of truth telling. In the myriad ways, it manifests. There is beauty in that.", "How women will lead us to freedom, justice and peace.wav": " I was the first woman president of an African nation. And I do believe more countries are to try that. Once the glass ceiling has been broken, it can never be put back together. However, one would try to do that. When I assumed the presidency of Liberia in January 2006, we faced the tremendous challenges of a post-conflict nation, collapsed economy, destroyed infrastructure, dysfunctional institutions, enormous debt, bloated service, we also faced the challenges of those left behind, the primary victims of all civil wars, women and children. On my first day in office, I was excited and I was exhausted. It had been a very long climb to where I was. Women had been those who suffered most in our civil conflict and women had been the ones to resolve it. Our history records many women of strength and action, a precedent of the United Nations General Assembly, a renowned circuit court judge, a precedent of the University of Liberia. I knew that I had to form a very strong team with the capacity to address the challenges of our nation. I wanted to put women in all top positions, but I knew that was not possible. I settled for putting them in strategic positions. I recruited a very able economist from the World Bank to be our minister of finance to lead our debt relief effort. Another, to be the minister of foreign affairs, to reactivate our bilateral and multilateral relationships. The first woman chief of police to address the fears of our women who had suffered so much during the civil war. Another, to be the minister of gender, to be able to ensure the protection and the participation of women. Over time, the minister of justice, the minister of public works, the minister of agriculture, the minister of commerce and industry. Participation and leadership was unprecedented in my administration. And although I knew that there were not enough women with the experience to form an all women cabinet as I wanted, I settled to appoint numerous women in junior ministerial positions, as executives, as administrators. In local government, in diplomatic service, in the judiciary, in public institutions. It worked. At the end of 2012, our economic growth had peaked at 9%. Our infrastructure was being reconstructed at a very fast pace. Our institutions were functioning again. Our debt of 4.9 billion had been largely cancelled. We had good relationships with the international monetary fund, the World Bank, the African Development Bank. We also had good working relationships with all our sister African countries and many nations all over the world. Our women who sleep peacefully at night again without fear. Our children were smiling again as I promised them during my first inaugural address. The reputation and credibility of our nation lost in many years of conflict were restored. But progress is never guaranteed. And in our legislature, my first term, women were 14%. In the second term, it declined to 8% because the environment was increasingly toxic. I had my fair shares of criticism and toxicity. Nobody is perfect. But there's nothing more predictable than a strong woman who wants to change things, who's brave to speak out, who's bold in action. But I'm okay with the criticism. I know why I made the decisions I made and I'm happy with the results. But that's why more women leaders are needed. But there will always be those who will tell us down, who will tell us apart because they want us to take school to remain. Although Sub-Sahara Africa has had major breakthroughs in women leadership and participation. Particularly in the legislature, in parliament, as is called. So many women 50% and over, one of our nation, well over 60%, the best in the world. But we know that's not enough. While we must be very thankful and applaud the progress we have made, we know that there is much more work to be done. The work will have to address the lingering vestiges of structural something against women. In too many places, political parties are based on patronage, patriarchy, misogyny that try to keep women from their rightful places that shut them out. From taking leadership positions to often women face, while the best performers, while equal of that incompetence, unequal pay. And so we must continue to work to change things. We must be able to change the stereotyping. We must be able to ensure that those structural barriers that have kept women from being able to have the equity in rightful is deserved. And we must also work with men because increasingly there is recognition that full gender equity will ensure a stronger economy, a more developed nation, a more peaceful nation. And that is why we must continue to work. And that is why, with partners, I will be launching a center for women and development that will bring together. Women who have started and are committed to the joining of leadership, with women who have excelled and advanced in leadership. Together, over a 10-year period, we strongly believe that we will create this wave of women who are prepared to take. Unabashedly, intentional leader and influence throughout the society. This is why, at 81, I cannot retire. Women are working for change in Africa. Women are working for change throughout the world. I will be with them and one of them forever. Thank you for listening, go out and change the world.", "What happened when the United States tried to ban alcohol .wav": " On January 17th, 1920, six armed men robbed a Chicago freight train, but it wasn't money they were after. Less than one hour after spirits had become illegal throughout the United States, the robbers made off with thousands of dollars worth of whiskey. It was a first taste of the unintended consequences of prohibition. The nationwide ban on the production and sale of alcohol in the United States came on the heels of a similar ban in Russia that started as a wartime measure during World War 1, but the view in the Western world of alcohol as a primary cause of social ills was much older. It first gained traction during the industrial revolution as new populations of workers poured into cities and men gathered in saloons to drink. By the 19th century, anti-drinking groups called Temperance Movements began to appear in the United States and parts of Europe. Temperance groups believed that alcohol was the fundamental driver behind problems like poverty and domestic violence and set out to convince governments of this. While some simply advocated moderate drinking, many believed alcohol should be banned entirely. These movements drew support from broad sectors of society. Women's organizations were active participants from the beginning, arguing that alcohol made men neglect their families and abuse their wives. Religious authorities, especially Protestants, denounced alcohol as leading to temptation and sin. Progressive labor activists believed alcohol consumption harmed workers' ability to organize. Governments weren't strangers to the idea of prohibition either. In the United States and Canada, white settlers introduced hard liquors like rum to native communities, then blamed alcohol for disrupting these communities, though there were many other destructive aspects of their interactions. The American and Canadian governments banned the sale of alcohol to native populations and on-reservation land. American Temperance Movements gained their first victories at the state and local levels, Maine and several other states banning the sale and production of liquor in the 1850s. In 1919, the 18th Amendment to the US Constitution banned the manufacturer, sale and transportation of all alcoholic beverages. The Amendment took effect a year later under the Volstead Act. Since the Act did not ban personal consumption, wealthy people took the opportunity to stock up while restaurants and bars rushed to sell their remaining supply. Workers lost their jobs as distilleries, breweries and wineries closed down. Meanwhile, organized crime groups rushed to meet the demand for alcohol, establishing a lucrative black market in producing, smuggling and selling illicit liquor. Often they worked side by side with corrupt policemen and government officials, even bombing the 1928 primary election for Illinois State Attorney in support of a particular political faction. Tens of thousands of illegal bars, known as Speakeesies, began serving alcohol. They ranged from dingy basement bars to elaborate dance halls. People could also make alcohol at home for their own consumption, or obtain it legally with a doctor's prescription or for religious purposes. To prevent industrial alcohol from being consumed, the government required manufacturers to add harmful chemicals, leading to thousands of poisoning deaths. We don't know exactly how much people were drinking during prohibition because illegal alcohol wasn't regulated or taxed. But by the late 1920s, it was clear that prohibition had not brought the social improvements it had promised. Instead, it contributed to political corruption and organized crime and was flouted by millions of citizens. At one rate on a Detroit beer hall, the local sheriff, mayor and a congressman were arrested for drinking. With the start of the Great Depression in 1929, the government sorely needed the tax revenue from alcohol sales and believed that lifting prohibition would stimulate the economy. In 1933, Congress passed the 21st Amendment, repealing the 18th, the only amendment to be fully repealed. Members of the temperance movements believed that alcohol was the root of society's problems, but the reality is more complicated. And while banning it completely didn't work, the health and social impacts of alcohol remain concerns today.", "What makes volcanoes erupt？.wav": " In February of 1942, Mexican farmer Dionisio Polito thought he heard thunder coming from his cornfield. However, the sound wasn't coming from the sky. The source was a large smoking crack emitting gas and injecting rocks. This fissure would come to be known as the volcano Pada Coutine, and over the next nine years its lava and ash would cover over 200 square kilometers. But where did this new volcano come from? And what triggered its unpredictable eruption? The story of any volcano begins with magma. Often this molten rock forms in areas where ocean water is able to slip into the earth's mantle and lower the layers melting point. The resulting magma typically remains under the earth's surface thanks to the delicate balance of three geological factors. The first is lithostatic pressure. This is the weight of the earth's crust pushing down on the magma below. Magma pushes back with the second factor, magma static pressure. The battle between these forces strains the third factor, the rock strength of the earth's crust. Usually, the rock is strong enough and heavy enough to keep the magma in place. But when this equilibrium is thrown off, the consequences can be explosive. One of the most common causes of an eruption is an increase in magma static pressure. Magma contains various elements and compounds, many of which are dissolved in the molten rock. At high enough concentrations, compounds like water or sulfur no longer dissolve and instead form high pressure gas bubbles. When these bubbles reach the surface, they can burst with the force of a gunshot. And when millions of bubbles explode simultaneously, the energy can send plumes of ash into the stratosphere. But before they pop, they act like bubbles of CO2 in a shaken soda. For presence lowers the magma's density and increases the buoyant force pushing upward through the crust. Many geologists believe this process was behind the Padakutin eruption in Mexico. There are two known natural causes for these buoyant bubbles. Sometimes, new magma from deeper underground brings additional gassy compounds into the mix. But bubbles can also form when magma begins to cool. In its molten state, magma is a mixture of dissolved gases and melted minerals. As the molten rock hardens, some of those minerals solidify into crystals. This process doesn't incorporate many of the dissolved gases, resulting in a higher concentration of the compounds that form explosive bubbles. Not all eruptions are due to rising magma static pressure. As the weight of the rock above can become dangerously low, landslides can remove massive quantities of rock from a top of magma chamber, dropping the lithostatic pressure and instantly triggering an eruption. This process is known as unloading, and it's been responsible for numerous eruptions, including the sudden explosion of Mount St. Helens in 1980. But unloading can also happen over longer periods of time, due to erosion or melting glaciers. In fact, many geologists are worried that glacial melt caused by climate change could increase volcanic activity. Finally, eruptions can occur when the rock layer is no longer strong enough to hold back the magma below. Acidic gases and heat escaping from magma can corrode rock through a process called hydro thermal alteration, gradually turning hard stone into soft clay. The rock layer could also be weakened by tectonic activity. Earthquakes can create fissures, allowing magma to escape to the surface, and the Earth's crust can be stretched thin as continental plates shift away from each other. Unfortunately, knowing what causes eruptions doesn't make them easy to predict. While scientists can roughly determine the strength and weight of the Earth's crust, the depth and heat of magma chambers makes measuring changes in magma static pressure very difficult. But volcanologists are constantly exploring new technology to conquer this rocky terrain. Advances in thermal imaging have allowed scientists to detect subterranean hot spots. Spectrometers can analyze gases escaping magma, and lasers can precisely track the impact of rising magma on a volcano's shape. Hopefully, these tools will help us better understand these volatile vents and their explosive eruptions.", "The last chief of the Comanches and the fall of an empire.wav": " Late one night in 1871, a group of riders descended on a sleeping army camp. In minutes, they stirred the camp into a panic, stole about 70 horses, and disappeared. Led by a young chief named Kwanaparkar, the raid was the latest in a long series of altercations along the Texas Frontier, between the indigenous people known as the Namanah, or Kamanjis, and the United States forces sent to steal Kamanji lands for white settlers. Though the conflict was decades old, U.S. Colonel Randall McKinsey led the latest iteration from summer to winter he tracked Kwanap, but Kwanap was also tracking him. In each time the Colonel drew near-hist targets, they disappeared without a trace into the vast plains. The Kamanjis had controlled this territory for nearly 200 years, hunting buffalo and moving whole villages around the plains. They suppressed Spanish and Mexican attacks from the south, attempts to settle the land by the United States from the east, and numerous other indigenous peoples' bids for power. The Kamanji Empire was not one unified group under central control, but rather a number of bans, each with its own leaders. What all of these bans had in common was their prowess as riders. Every man, woman, and child was adept on horseback. Their combat skills on horseback far surpassed those of both other indigenous peoples and colonists, allowing them to control an enormous area with relatively few people, probably about 40,000 at their peak and only about 4 to 5,000 by the time Kwanaparkar and Randall McKinsey faced off. Born around 1848, Kwanap was the eldest child of Peta Nakona, a leader of the Nookanee band, in Cynthia Ann Parker, a kidnapped white settler who assimilated with the Kamanjis and took the name Nadua. When Kwanap was a pre-teen, U.S. forces ambushed his village, capturing his mother and sister. Kwanap and his younger brother sought refuge with a different Kamanji band, the Kwahada. In the years that followed, Kwanap proved himself as a warrior and leader. In his early 20s, he and a young woman named Wekiya eloped, enraging her powerful father and several other leaders. They stayed on the run for a year, attracting followers and establishing Kwanah as a parrivo, or chief, at an exceptionally young age. Under his leadership, the Kwahada band was able to elude the U.S. military and continue their way of life. But in the early 1870s, the East Coast market for Buffalo Heights became lucrative and hunters slaughtered millions of Buffalo in just a few years. Meanwhile, U.S. forces let a surprise attack, killing nearly all the Kwahada bands, 1400 horses, and stealing the rest. Though he had vowed to never surrender, Kwanah knew that without bison or horses, the Kamanjis faced certain starvation in winter. So, in 1875, Kwanah and the Kwahada band moved to the Fort Seal reservation in Oklahoma. As hunter-gatherers, they could not transition easily to an agricultural way of life on the reservation. The U.S. government had promised rations and supplies, but what they provided was wildly insufficient. Kwanah, meanwhile, was suddenly in a weak political position. He had no wealth or power compared to others who had been on the reservation longer. Still, he saw an opportunity. The reservation included ample grasslands, useless to the Kamanjis, but perfect for cattle ranchers to graze their herds. He began a profitable arrangement, leasing the land to cattle ranchers quietly at first. Eventually, he negotiated leasing rights with the U.S. government, which ensured a steady source of income for the Kamanjis on the reservation. As Kwanah's status on the reservation and recognition from government officials grew, he secured better rations, advocated for the construction of schools and houses, and became one of three tripled judges on the reservation court. Tired of speaking with multiple leaders, the U.S. government wanted to appoint one chief of all Kamanjis, a role that hadn't existed outside the reservation. Still, many Kamanjis supported Kwanah for this role. Just as several older leaders had supported him to lead them against the U.S. armed forces, even Kwanah's former adversary, Ronald McKinsey, advocated for his appointment. Kwanah acted in Hollywood movies and befriended American politicians, writing in Theodore Roosevelt's inauguration parade. Still, he never cut his long braids and advocated for the Native American Church and the use of peyote. He began to go by Kwanah Parker, adopting his mother's surname, and tried to track down his mother and sister. Eventually learning they had both died shortly after their capture. Kwanah adapted again and again to different worlds, different roles, and circumstances that would seem insurmountable to most. Though he wasn't without critics, after Kwanah's passing, Kamanjis began using the term Chairman to designate the top elected official in the tribe, recognizing him as the last chief of the Kamanjis and a model of cultural survival and adaptation. In that spirit, today's Kamanji nation looks towards the future with over 16,000 enrolled citizens and countless descendants.", "What happens when biology becomes technology？.wav": " A briefcase full of poop changed my life. Ten years ago, I was a graduate student and I was helping judge a genetic engineering competition for undergrads. There, I met a British artisan designer named Alexander Daisy Ginsburg. She was wearing the white embroidered polo shirt of the University of Cambridge team and holding a silver briefcase like the kind that you would imagine this handcuffed to your wrist. She gestured over from a quiet corner and asked if I wanted to see something. With a sneaky look, she opened up the suitcase and inside were six glorious multi-colored turds. The Cambridge team, she explained, had spent their summer engineering at the bacteria E. coli to be able to sense different things in the environment and produce a rainbow of different colors in response. Arsenic in your drinking water? This strain would turn green. She and her collaborator, the designer James King, worked with the students and imagined different possible scenarios of how you might use these bacteria. What if they asked you could use them as a living probiotic drink and health monitor all in one? You could drink the bacteria and it would live in your gut sensing what's going on and then in response to something, it would be able to produce a colored output. Holy shit! The Cambridge team went on to win the International Genetically Engineering Machine Competition or Igem for short. And as for me, those turds were a turning point. I'm a synthetic biologist, which is probably a weird term that most people aren't familiar with. It definitely sounds like an oxymoron. How can biology, something natural, be synthetic? How can something artificial be alive? Synthetic biologist sort of poke holes in that boundary that we draw between what is natural and what's technological. And every year, Igem students from all over the world spend their summer trying to engineer biology to be technology. They teach bacteria how to play sudoku. They make multicolored spider silk. They make self-healing concrete and tissue printers and plastic eating bacteria. Up until that moment though, I was a little bit more concerned with a different kind of oxymoron. Just plain old genetic engineering. The comedian Simon Munnery once wrote that genetic engineering is actually insulting to proper engineering. Netic engineering is more like throwing a bunch of concrete and steel in a river and if somebody can walk across, you call it a bridge. And so synthetic biologists were pretty worried about this and worried that genetic engineering was a little bit more art than science. They wanted to turn genetic engineering into a real engineering discipline where we could program cells and write DNA the way that engineers write software for computers. That day, 10 years ago, started me on a path that gets me to where I am now. Today, I'm the creative director at a synthetic biology company called Ginkgo BioWords. Creative director is a weird title for a biotech company where people try to program life the way that we program computers. But that day when I met Daisy, I learned something about engineering. I learned that engineering isn't really just about equations and steel and circuits. It's actually about people. It's something that people do and impacts us. So in my work, I try to open up new spaces for different kinds of engineering. How can we ask better questions? And can we have better conversations about what we want from the future of technology? How can we understand the technological but also social and political and economic reasons that GMOs are so polarizing in our society? Can we make GMOs that people love? Can we use biology to make technology that's more expansive and regenerative? I think it starts by recognizing that we as synthetic biologists are also shaped by a culture that values real engineering more than any of the squishy stuff. We get so caught up in circuits in what happens inside of computers that we sometimes lose sight of the magic that's happening inside of us. There's plenty of shitty technology out there, but this was the first time that I imagined poop as technology. I began to see that synthetic biology was awesome, not because we could turn cells into computers, but because we could bring technology to life. This was technology that was visceral and unforgettable vision of what the future might hold. But importantly, it was also framed as a question. Is this the kind of future that we actually want? We've been promised a future of Chrome. But what if the future is fleshy? Science and science fiction help us remember that we're made of star stuff. And can it also help us remember the wonder and weirdness of being made of flesh? Biology is us. It's our bodies. It's what we eat. What happens when biology becomes technology? These images are questions, and they challenge what we think of as normal and desirable. And they also show us that the future is full of choices and that we could choose differently. What's the future of the body? Of beauty? We would change the body when we have new kinds of awareness. And when new kinds of awareness of the microbial world changed the way that we eat. The last chapter of my dissertation was all about cheese that I made using bacteria that I swabbed from in between my toes. I told you that's the poop change my life. I worked with a smell artist and researcher, Cecil Tollas, to explore it all of the ways that our bodies and cheese are connected through smell and therefore microbes. And we created this cheese to challenge how we think about the bacteria that's part of our lives and the bacteria that we work with in the lab. We are indeed what we eat. The intersection of biology and technology is more often told as a story of transcending our fleshy realities. If you can upload your brain to a computer, you don't need to poop anymore after all. And that's usually a story that's told us a good thing, right? Because computers are clean and biology is messy. Computers make sense in their rational and biology is an unpredictable tangle. It kind of follows from there that science and technology are supposed to be rational, objective and pure. And it's humans that are total mess. But likes synthetic biologists poke holes in that line between nature and technology. Scientists, designers and social scientists showed me that the lines that we draw between nature, technology and society are a little bit softer than we might think. They challenge us to reconsider our visions for the future and our fantasies about controlling nature. They show us how our prejudices, our hopes and our values are embedded in science and technology to the questions that we ask and the choices that we make. They make visible the ways that science and technology are human and therefore political. What does it mean for us to be able to control life for our own purposes? The artist Orrin Katzen Einetzr made a project called Victimless Leather, where they engineered a tiny leather jacket out of mouse cells. Is this jacket alive? What does it take to grow it and keep it this way? Is it really victimless? And what does it mean for something to be victimless? The choices that we make and what we show and what we hide in our stories of progress are our own political choices that have real consequences. How will genetic technologies shape the way that we understand ourselves and define our bodies? The artist Heather Dewey Hagborg made these faces based on DNA sequences she extracted from sidewalk litter, forcing us to ask questions about genetic privacy, but also how and whether DNA can really define us. How will we fight against and cope with climate change? Will we change the way that we make everything using biological materials that can grow and decay alongside us? Will we change our own bodies or nature itself? Or can we change the system that keeps reinforcing those boundaries between science, society, nature and technology? Relationships that today keep us locked in these unsustainable patterns. How we understand and respond to crises that are natural, technical and social all it wants from coronavirus to climate change are deeply political and science never happens in a vacuum. Let's go back in time to when the first European settlers arrived in Hawaii. They eventually brought their cattle and their scientists with them. The cattle roamed the hillfides, trampling and changing the ecosystems as they went. The scientists catalogued the species that they found there, often taking the last specimen before they went extinct. This is the Maui-Hau-Kauhiwi, or the Biscu del Fist Wilderianis, so named by Garrett Wilder in 1910. By 1912, it was extinct. I found this specimen in the Harvard University of Barium, where it's housed with 5 million other specimens from all over the world. I wanted to take a piece of science's past, tied up as it was with colonialism and all the embedded ideas of the way that nature and science and society should work together. And ask questions about science's future. Working with an awesome team at Kinko and others at the UC Santa Cruz, we were able to extract a little bit of the DNA from a tiny sliver of this plant specimen and to sequence the DNA inside. And then re-synthesize a possible version of the genes that made the smell of the plant. By inserting those genes into yeast, we could produce little bits of that smell and be able to maybe smell a little bit of something that's lost forever. Working again with Daisy and Sissil-Tolas, my collaborator on the cheese project, we reconstructed and composed a new smell of that flower and created an installation where people could experience it to be part of this natural history and synthetic future. Ten years ago, I was a synthetic biologist. I was very angry that genetic engineering was more art than science and that people were too messy and biology was too complicated. Now I use genetic engineering as art to explore all the different ways that we are entangled together and imagine different possible futures. A fleshy future is one that does recognize all those interconnections and the human realities of technology. But it also recognizes the incredible power of biology, its resilience and sustainability, its ability to heal and grow and adapt. Values that are so necessary for the visions of the future so we can have today. Technology will shape that future, but humans make technology. How we decide what that future will be is up to all of us. Thank you.", "The greatest mathematician that never lived.wav": " When Nicolás Borbaki applied to the American Mathematical Society in the 1950s, he was already one of the most influential mathematicians of his time. He published articles in international journals, and his textbooks were required reading, yet his application was firmly rejected for one simple reason. Nicolás Borbaki did not exist. Two decades earlier, mathematics was in disarray. Many established mathematicians had lost their lives in the First World War, and the field had become fragmented. Different branches used disparate methodology to pursue their own goals, and the lack of a shared mathematical language made it difficult to share or expand their work. In 1934, a group of French mathematicians were particularly fed up. While studying at the prestigious Ecole Normale Superior, they found the textbook for their calculus class so disjointed that they decided to write a better one. The small group quickly took on new members, and as the project grew, so did their ambition. The result was the Elémol de Mathematique, a treatise that sought to create a consistent logical framework unifying every branch of mathematics. The text began with a set of simple axioms, laws and assumptions it would use to build its argument. From there, its authors derived more and more complex theorems that corresponded with work being done across the field. But to truly reveal common ground, the group needed to identify consistent rules that applied to a wide range of problems. To accomplish this, they gave new, clear definitions to some of the most important mathematical objects, including the function. It's reasonable to think of functions as machines that accept inputs and produce an output. But if we think of functions as bridges between two groups, we can start to make claims about the logical relationships between them. For example, consider a group of numbers and a group of letters. We could define a function where every numerical input corresponds to the same alphabetical output, but this doesn't establish a particularly interesting relationship. Alternatively, we could define a function where every numerical input corresponds to a different alphabetical output. This second function sets up a logical relationship where performing a process on the input has corresponding effects on its mapped output. The group began to define functions by how they mapped elements across domains. If a function's output came from a unique input, they defined it as injective. If every output can be mapped onto at least one input, the function was surjective. And in bijective functions, each element had perfect one-to-one correspondence. This allowed mathematicians to establish logic that could be translated across the function's domains in both directions. Their systematic approach to abstract principles was in stark contrast to the popular belief that math was an intuitive science and an overdependence on logic constrained creativity. But this rebellious band of scholars gleefully ignored conventional wisdom. They were revolutionizing the field, and they wanted to mark the occasion with their biggest stunt yet. They decided to publish El Amal de Mathmatique and all their subsequent work under a collective pseudonym, Nicolas Borbachy. Over the next two decades, Borbachy's publications became standard references, and the group's members took their prank as seriously as their work. Their invented mathematician claimed to be a reclusive Russian genius who would only meet with his selected collaborators. They sent telegrams in Borbachy's name, announced his daughter's wedding, and publicly insulted anyone who doubted his existence. In 1968, when they could no longer maintain the ruse, the group ended their joke the only way they could. They printed Borbachy's obituary, complete with mathematical puns. Despite his apparent death, the group bearing Borbachy's name lives on today, though he's not associated with any single major discovery, Borbachy's influence informs much current research, and the modern emphasis on formal proofs owes a great deal to his rigorous methods. Nicolas Borbachy may have been imaginary, but his legacy is very real."}